<?php

namespace Database\Seeders;

use App\Enum\ProjectEnum;
use App\Models\Partner;
use App\Models\PartnerLocale;
use Illuminate\Database\Seeder;

class GarageSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {

        $arr[] = [
            'tel' => '02-540-2399 , 02-540-2400', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็มพีคาร์ รามอินทรา 107 จำกัด', 'address' => 'เลขที่ 99 ม.5 ถ.รามอินทรา ซ.107 แขวงคันนายาว เขตคันนายาว กรุงเทพฯ 10230']
        ];
        $arr[] = [
            'tel' => '02-943-0160-1,02-943-0163,084-070-3892', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เดอะเกรทการาจ จำกัด', 'address' => 'เลขที่ 62/5-6 ซอยรามอินทรา 81 หมู่9 ถ.รามอินทรา แขวงคันนายาว เขตคันนายาว 10230']
        ];
        $arr[] = [
            'tel' => '02-914-9991-2 , 02-010-6660 , 096-728-8195 , 099-080-6668 ', 'cat_id' => '94',
            'province' => '00',
            'th' => ['title' => 'บริษัท พัฒนกิจคาร์บอดี้เซ็นเตอร์ จำกัด (มีนบุรี) ', 'address' => 'เลขที่ 64/24 ม.4 ซ.สุวินทวงศ์ 7 ถ.สุวินทวงศ์ แขวงแสนแสบ เขตมีนบุรี กรุงเทพฯ 10510 ']
        ];
        $arr[] = [
            'tel' => '02-918-8244-5 , 086-400-2610 , 086-534-2533', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก.สุวรรณสถิตย์ มอเตอร์ ', 'address' => 'เลขที่ 20 ซ.เจริญพัฒนา 23 ถ.รามอินทรา 117 แขวงบางชัน เขตคลองสามวา กรุงเทพฯ 10510']
        ];
        $arr[] = [
            'tel' => '086-386-5769 , 095-856-3666 , 063-154-4074', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็น.เจ.โอ.เซลส์ แอนด์ เซอร์วิส จำกัด ', 'address' => 'เลขที่ 21 ซ.หทัยราษฎร์ 24 แขวงสามวาตะวันตก เขตคลองสามวา กรุงเทพฯ 10510']
        ];
        $arr[] = [
            'tel' => '02-918-3339 , 086-320-9766', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก.ฉัตรเพชร คาร์เพ้นท์ ', 'address' => 'เลขที่ 124/4 หมู่ที่ 3 ถ.ราษฎร์พัฒนา แขวงคลองสองต้นนุ่น เขตลาดกระบัง กรุงเทพฯ 10520']
        ];
        $arr[] = [
            'tel' => '02-722-6562-3', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท พีเอสบอดี้ช็อป (1997) จำกัด ', 'address' => 'เลขที่ 128,132   ถ.พัฒนาการ ซ.40 (ถาวร) แขวงสวนหลวง เขตสวนหลวง กรุงเทพฯ 10250']
        ];
        $arr[] = [
            'tel' => '02-321-5279 , 02-322-8785 , 081-311-6517', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก.วินัยยานยนต์         ', 'address' => 'เลขที่ 39/4 ม.5 ถ.สุขุมวิท 77 (อ่อนนุช) แขวงประเวศ เขตประเวศ กรุงเทพฯ 10250 ']
        ];
        $arr[] = [
            'tel' => '02-010-2515 , 02-020-2572 , 089-686-6111', 'cat_id' => '94',
            'province' => '00',
            'th' => ['title' => 'อู่ นิวเอสเคเซอร์วิส', 'address' => 'เลขที่ 29/5 ซ.กรุงเทพกรีฑา 37 แขวงสะพานสูง เขตสะพานสูง  กรุงเทพฯ 10240 ']
        ];
        $arr[] = [
            'tel' => '02-320-0554 Fax 02-321-1648', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก. ที.เอส.ซี. คาร์เซอร์วิส ', 'address' => 'เลขที่ 699 ซ.อ่อนนุช 39 แขวงพัฒนาการ เขตสวนหลวง กทม 10250 ']
        ];
        $arr[] = [
            'tel' => '02-720-5036 , 081-841-5714 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก. อู่ โปรเจ็ค ดรีม ออโต้คาร์ ', 'address' => 'เลขที่ 635/4 ซ.อ่อนนุช 39 ถ.สุขุมวิท 77 แขวงสวนหลวง เขตสวนหลวง กรุงเทพฯ 10250 ']
        ];
        $arr[] = [
            'tel' => '02-332-6840-3 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท อู่ เอสเอสอินเตอร์กรุ๊ป จำกัด ', 'address' => 'เลขที่ 45 ซ.พึ่งมี13 ถ.สุขุมวิท 93 แขวงบางจาก เขตพระโขนง กรุงเทพฯ 10260 ']
        ];
        $arr[] = [
            'tel' => '02-393-5616 , 02-746-8945-6  , 02-393-8783', 'cat_id' => '116',
            'province' => '00',
            'th' => ['title' => 'บริษัท นิววิรัตน์การช่าง  จำกัด  (รถบรรทุก)', 'address' => 'เลขที่ 59  ถ.บางนา-ตราด ซ.24  แขวงบางนา เขตบางนา กรุงเทพฯ 10260 ']
        ];
        $arr[] = [
            'tel' => '02-451-5949  , 02-451-5945 , 086-321-5833', 'cat_id' => '94',
            'province' => '00',
            'th' => ['title' => 'บริษัท พรีเมียร์ ออโต้ คาร์ จำกัด ', 'address' => 'เลขที่ 2/55 ม.1 ซ.สะแกงาม 30 แขวงแสมดำ เขตบางขุนเทียน กรุงเทพฯ 10150   ']
        ];
        $arr[] = [
            'tel' => '02-897-1123-8 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท สหรุ่งโรจน์เซอร์วิส (2545) จำกัด', 'address' => 'เลขที่ 4/431-3 ม.1 สะแกงาม ซ.25 ถ.พระราม 2 แขวงแสมดำ เขตบางขุนเทียน กรุงเทพฯ 10150']
        ];
        $arr[] = [
            'tel' => '02-427-3333 , 02-464-3156', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => ' อู่ วัชระเซอร์วิส', 'address' => 'เลขที่ 3/9 ม.4 ถ.ประชาอุทิศ 69 แยก 20 แขวงบางมด เขตทุ่งครุ กรุงเทพฯ 10140 ']
        ];
        $arr[] = [
            'tel' => '02-427-4587 , 02-427-3127 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระราม 2 ยนต์การเซอร์วิส จำกัด ', 'address' => 'เลขที่ 178 ถ.พุทธบูชา แขวงบางมด เขตจอมทอง กรุงเทพฯ 10150 ']
        ];
        $arr[] = [
            'tel' => '02-971-9336-7 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก. ส.ปรีชาเซอร์วิส ', 'address' => 'เลขที่ 61 ซ.ลาดปลาเค้า 72 แขวงอนุสาวรีย์ เขตบางเขน กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-522-6166-8 , 086-359-7466 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท สถิตพร ออโต้บอดี้ จำกัด', 'address' => 'เลขที่ 31/7 ถ.รามอินทรา 6/1 แขวงอนุสาวรีย์ เขตบางเขน กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-970-8383 , 02-970-8716 , 02-900-4001 , 02-900-5558', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอเอสเอสมอเตอร์สปอร์ต  จำกัด ', 'address' => 'เลขที่ 48/26 ม.4 ซ.สุขาภิบาล 1 (รามอินทรา 5) แขวงท่าแร้งเขตบางเขน กรุงเทพฯ 10220 ']
        ];
        $arr[] = [
            'tel' => '02-588-5833-5 , 02-589-7860', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอเอสงามวงศ์วาน การาจ จำกัด ', 'address' => 'เลขที่ 58/12 ม.6 ซ.ชินเขต 2/34 แยก 36 ถ.งามวงศ์วาน แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพฯ 10210 ']
        ];
        $arr[] = [
            'tel' => '02-954-5328-9 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'อู่ ส.ศิริการช่าง ', 'address' => 'เลขที่ 51/68 ม.6 ถ.งามวงศ์วาน 47 แยก 31 แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพฯ 10210 ']
        ];
        $arr[] = [
            'tel' => '02-982-8336 , 083-187-8165', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'อู่ พรสมบัติคาร์เซอร์วิส ', 'address' => 'เลขที่ 102 ม.4 ซ.แจ้งวัฒนะ 13 ถ.แจ้งวัฒนะ แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพฯ 10210']
        ];
        $arr[] = [
            'tel' => ' 02-532-2422 , 02-531-7254 , 02-532-2845', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท ธนิธารณ์ บอดี้ จำกัด', 'address' => 'เลขที่ 2 ซ.พหลโยธิน 79 แขวงสนามบิน เขตดอนเมือง กรุงเทพฯ 10210']
        ];
        $arr[] = [
            'tel' => '02-887-8687 , 02-448-7339 ,  081-615-9353', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท ส.เทพกร จำกัด', 'address' => 'เลขที่ 19/26 ม.4 ถ.พุทธมณฑลสาย 1 ซอย 24 แขวงบางระมาด เขตตลิ่งชัน กรุงเทพฯ 10170 ']
        ];
        $arr[] = [
            'tel' => '02-887-8871-2  , 081-615-9353 ,  089-106-6828', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท พอใจ ออโต้ เซอร์วิส จำกัด ', 'address' => 'เลขที่ 9/3 ม.9 ถ.พุทธมณฑลสาย 1 แขวงบางระมาด เขตตลิ่งชัน กรุงเทพฯ 10170 ']
        ];
        $arr[] = [
            'tel' => '02-421-6792 , 083-515-0505 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท พีเจ คาร์ คลินิก จำกัด ', 'address' => 'เลขที่ 5  ถ.เพชรเกษม ซ.98/2 แขวงบางแคเหนือ เขตบางแค กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-454-1251 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท บิซ ออโต ซาลอน จำกัด ', 'address' => 'เลขที่ 39/2 ถ.กาญจนาภิเษก แขวงหลักสอง เขตบางแค กรุงเทพฯ 10150 ']
        ];
        $arr[] = [
            'tel' => '02-804-7273-4  , 02-804-7407 , 089-896-6877 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอกกิจออโต้การาจ จำกัด  ', 'address' => 'เลขที่ 18 ม.15  ซ.เพชรเกษม 39 แยก 1 แขวงบางหว้า เขตภาษีเจริญ กรุงเทพฯ 10160  ']
        ];
        $arr[] = [
            'tel' => '02-865-7635-6 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท ชอเส็งการาจ (1999) จำกัด', 'address' => 'เลขที่ 3/19 ถ.จรัญสนิทวงศ์ 13 ซ.สุทธิ แขวงบางแวก เขตภาษีเจริญ กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-455-7068 , 02-454-8869 , 089-780-9420', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก.วิศิษฐการาจ จำกัด ', 'address' => 'เลขที่ 768 ถ.เทอดไท ซ.84 แขวงบางหว้า เขตภาษีเจริญ กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-888-4112-3 , 087-981-1129 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท อนันต์ 2539 การาจ จำกัด', 'address' => 'เลขที่ 77/113 ม.7 ถ.บรมราชชนนี ซ.68 แขวงศาลาธรรมสพน์ เขตทวีวัฒนา กรุงเทพฯ 10170 ']
        ];
        $arr[] = [
            'tel' => '02-807-4447-8 , 089-812-0158', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท ตามออโต้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 85/1 ซอยเพชรเกษม 69 แยก 6-1-1 แขวงหนองค้างพลู เขตหนองแขม กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-277-2150 , 02-277-5382 , 02-691-4895', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก. อู่ สามชัยยนต์', 'address' => 'เลขที่ 101/1-2  ม.14  ถ.วิภาวดีรังสิต 16 แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900 ']
        ];
        $arr[] = [
            'tel' => '02-277-2278 , 02-276-6443 ,  02-691-9828 , 081-651-0704-5 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท สถาพร ออโต้ การาจ จำกัด', 'address' => 'เลขที่ 107 ซ.อินทามระ 44 สุทธิสาร แขวงดินแดง เขตดินแดง กรุงเทพฯ 10400']
        ];
        $arr[] = [
            'tel' => '02-692-6073-4 , 02-277-1528', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท กรุงเทพยนตการ เซอร์วิส จำกัด', 'address' => 'เลขที่ 5/1 ซ.สมบูรณ์พัฒนา1 ถ.ประชาสงเคาะห์ แขวงดินแดง เขตดินแดง กรุงเทพฯ 10440']
        ];
        $arr[] = [
            'tel' => '02-245-1739, 0 2246 5640 089-789-3669 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท อู่สถิตพร ออโต้เซอร์วิส จำกัด', 'address' => 'เลขที่ 1022 ซอยเหมวงษ์ ถนนอโศก-ดินแดง แขวงดินแดงกรุงเทพมหานคร ']
        ];
        $arr[] = [
            'tel' => '02-277-6821 , 02-277-5659', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็มแอนด์เอออโต้บอดี้รีแพร์เซอร์วิส จำกัด ', 'address' => 'เลขที่ 22/1 ซ.หัสดิเสวี ถ.สุทธิสารวินิจฉัย แขวงห้วยขวาง เขตห้วยขวาง กรุงเทพฯ 10310 ']
        ];
        $arr[] = [
            'tel' => '02-953-0613-5  ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'อู่ พงษ์เพชรการช่าง', 'address' => 'เลขที่ 36/2 ม.20  ซ.แสงเสถียร ถ.งามวงศ์วาน ซ.53  แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-539-3983 , 02-933-0641-3 , 081-981-5561', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'อู่ เซอร์ไพรซ์ การช่าง', 'address' => 'เลขที่ 63 ถ.ลาดพร้าว ซ.71 แขวงวังทองหลาง เขตวังทองหลาง กรุงเทพฯ 10310']
        ];
        $arr[] = [
            'tel' => '02-530-7010 , 02-932-9303 , 02-539-5934', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอส 71 การาจ จำกัด ', 'address' => 'เลขที่ 7/60 ม.4 ถ.ลาดพร้าว ซ.ลาดพร้าว 71 (นาคนิวาส) เขตลาดพร้าว กรุงเทพฯ 10230']
        ];
        $arr[] = [
            'tel' => '02-732-3352-3,02-732-3054', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เจริญพงษ์ ออโต้คาร์ จำกัด   ', 'address' => 'เลขที่ 2329 ถ.รามคำแหง ซ.79/2 แขวงหัวหมาก เขตบางกะปิ กรุงเทพฯ  10240']
        ];
        $arr[] = [
            'tel' => '02-509-5688-9 , 02-946-3194  ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท อู่แสงทองการช่าง จำกัด', 'address' => 'เลขที่ 9/12 ม.11 ถ.นวลจันทร์ แขวงคลองกุ่ม เขตบึงกุ่ม กรุงเทพฯ  10230']
        ];
        $arr[] = [
            'tel' => '02-519-2840 , 02-946-1402', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท วีการาจ นวลจันทร์ จำกัด ', 'address' => 'เลขที่ 6/1  ม.11 ถ.นวลจันทร์  แขวงคลองกุ่ม เขตบึงกุ่ม กรุงเทพฯ 10230']
        ];
        $arr[] = [
            'tel' => '02-184-2697-98 , 081-494-1650', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ พัฒนายนต์ จำกัด ', 'address' => 'เลขที่ 27 ม.12 ซ.นวลจันทร์ 60 ถ.นวลจันทร์ แขวงคลองกุ่ม เขตบึงกุ่ม กรุงเทพฯ 10230 ']
        ];
        $arr[] = [
            'tel' => '02-735-2367-8 , 02-735-0613', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'หจก.พรีเมียร์ คาร์ รีแพร์', 'address' => 'เลขที่ 194/1 ถ.รามคำแหง (สุขาภิบาล 3) แขวงหัวหมาก เขตบางกะปิ กรุงเทพฯ 10240']
        ];
        $arr[] = [
            'tel' => '02-374-4417 , 02-731-0931 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'อู่ ธีระยนต์การาจ ', 'address' => 'เลขที่ 242/1 ซ.ลาดพร้าว 107 ถ.ลาดพร้าว แขวงคลองจั่น เขตบางกะปิ กรุงเทพฯ 10240 ']
        ];
        $arr[] = [
            'tel' => '02-224-9470 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท สวนมะลิการาจ จำกัด ', 'address' => 'เลขที่ 13/4 ซ.นาคบำรุง ถ.บำรุงเมือง แขวงคลองมหานาค เขตป้อมปราบศัตรูพ่าย กรุงเทพ 10100']
        ];
        $arr[] = [
            'tel' => '02-211-3567 , 02-213-0953 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท ปิยะการาจ จำกัด ', 'address' => 'เลขที่ 1578/5 ถ.จันทน์ ซ.33 แขวงทุ่งวัดดอน เขตสาทร กรุงเทพฯ 10120']
        ];
        $arr[] = [
            'tel' => '02-678-5513-4  , 02-678-7714 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็มบีเค เจแปน 2019 จำกัด', 'address' => 'เลขที่ 46/3 ถ.นางลิ้นจี่ แขวงทุ่งมหาเมฆ เขตสาทร กรุงเทพฯ 10120']
        ];
        $arr[] = [
            'tel' => '02-435-5637-8 ', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอสซีคาร์แคร์ จำกัด', 'address' => 'เลขที่ 64  ถ.จรัญสนิทวงศ์ ซ.95/1(มิตรพัฒนา)  แขวงบางอ้อ  เขตบางพลัด กรุงเทพฯ 10700']
        ];
        $arr[] = [
            'tel' => '02-424-4715 , 02-433-3010 , 02-433-8618 , 02-433-6619', 'cat_id' => '93',
            'province' => '00',
            'th' => ['title' => 'บริษัท วรวุฒิการาจ จำกัด', 'address' => 'เลขที่ 36 ถ.จรัญสนิทวงศ์ 72  แขวงบางพลัด เขตบางพลัด กรุงเทพ 10700']
        ];
        $arr[] = [
            'tel' => '02-533-0198 , 092-232-8795', 'cat_id' => '93',
            'province' => '27',
            'th' => ['title' => 'บริษัท ศูนย์ซ่อมมาตราฐาน คลอง 2 การาจ จำกัด', 'address' => 'เลขที่ 2/5 ม.1 (ซ.บงกช 89) ซ.รังสิต-นครนายก 31 ต.คลองสอง อ.คลองหลวง จ.ปทุมธานี 12120']
        ];
        $arr[] = [
            'tel' => '02-902-0072-3 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'บริษัท สามชัยการาจ จำกัด  ', 'address' => 'เลขที่ 4/292 ซ.หงสกุล ถ.พหลโยธิน ซ.คลองหลวง 21 อ.คลองหลวง จ.ปทุมธานี 12120 ']
        ];
        $arr[] = [
            'tel' => '02-958-7573-75', 'cat_id' => '93',
            'province' => '27',
            'th' => ['title' => 'บริษัท พีเอสเอ็นฟิกซ์แอนด์เพ้นท์ จำกัด ', 'address' => 'เลขที่ 220 ม.6  ซ.รังสิต-ปทุมธานี 37 ต.บางพูน  อ.เมือง จ.ปทุมธานี 12000']
        ];
        $arr[] = [
            'tel' => '02-959-5470-2 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'หจก.ส.รัชนี ออโต้คาร์ ', 'address' => 'เลขที่ 73 ม.3 ซ.รังสิต-ปทุมธานี 22 (ซ.วัดดาวเรือง) ต.บางพูน อ.เมือง จ.ปทุมธานี 12000']
        ];
        $arr[] = [
            'tel' => '02-976-0157-8 , 081-171-7899 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'บริษัท ตาต้าไทยอินเตอร์ 2005 จำกัด ', 'address' => 'เลขที่ 95 ม.8 ซ.เงินล้าน ถ.345 ต.บางคูวัด อ.เมือง จ.ปทุมธานี 12000']
        ];
        $arr[] = [
            'tel' => '02-994-8087-8 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'บริษัท เอ็นจิน บอดี้ เพ้นท์ จำกัด ', 'address' => 'เลขที่ 24/24 หมู่10 ถ.ลำลูกกา ตำบลคูคด อำเภอลำลูกกา จ.ปทุมธานี 12130']
        ];
        $arr[] = [
            'tel' => '081-624-7314 , 081-298-2007 , 081-350-6144', 'cat_id' => '93',
            'province' => '27',
            'th' => ['title' => 'หจก.อู่ตึ๋งเซอร์วิส', 'address' => 'เลขที่ 5/19 ม.5 ต.ลาดสวาย อ.ลำลูกกา จ.ปทุมธานี 12150 ']
        ];
        $arr[] = [
            'tel' => '02-533-0389 , 02-996-0809 , 081-934-4388 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'บริษัท อู่ยอดการช่างพัฒนา จำกัด ', 'address' => 'เลขที่ 77/467 ถ.รังสิต-นครนายก ซ.27 ต.ประชาธิปัตย์ อ.ธัญบุรี จ.ปทุมธานี 12130 ']
        ];
        $arr[] = [
            'tel' => '02-581-5968 , 02-978-0368 ', 'cat_id' => '94',
            'province' => '27',
            'th' => ['title' => 'บริษัท อู่เพิ่มพูน พีที จำกัด ', 'address' => 'เลขที่ 87/3 หมู่ที่ 2 ต.กระแชง อ.สามโคก จ.ปทุมธานี 12160 ']
        ];
        $arr[] = [
            'tel' => '02-903-5282 , 081-824-1595 ', 'cat_id' => '93',
            'province' => '23',
            'th' => ['title' => 'บริษัท อู่โชคมงคลบริบูรณ์ จำกัด ', 'address' => 'เลขที่ 15/120 ม.4 ต.บางกร่าง อ.เมือง จ.นนทบุรี 11000']
        ];
        $arr[] = [
            'tel' => '02-927-3548-9 , 086-004-9452 , 089-822-3118 , 081-637-2705', 'cat_id' => '93',
            'province' => '23',
            'th' => ['title' => 'บริษัท อู่ณรงค์การช่าง จำกัด ', 'address' => 'เลขที่ 59/11,12 ม.1 ถ.บางกรวย-ไทรน้อย ต.บางเลน อ.บางใหญ่ จ.นนทบุรี 11140']
        ];
        $arr[] = [
            'tel' => '02-956-0744 , 02-956-0746', 'cat_id' => '93',
            'province' => '23',
            'th' => ['title' => 'บริษัท สวนมะลิการาจ จำกัด ', 'address' => 'เลขที่ 41/2 ม.2 ถ.บางกรวย-ไทรน้อย ต.บางคูรัด อ.บางบัวทอง จ.นนทบุรี 11110 ']
        ];
        $arr[] = [
            'tel' => '02-571-2118-9', 'cat_id' => '93',
            'province' => '23',
            'th' => ['title' => 'บริษัท อู่ พี.ซี.ซี จำกัด ', 'address' => 'เลขที่ 88 หมู่ที่ 3 ถ.บางกรวย-ไทรน้อย  ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี 11110']
        ];
        $arr[] = [
            'tel' => '02-748-3754-6 ', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท เคทีออโต้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 11 ม.1 ถ.รางรถไฟสายเก่า ต.สำโรง อ.พระประแดง จ.สมุทรปราการ 10130']
        ];
        $arr[] = [
            'tel' => '02-758-7458-60 , 086-600-4300 ', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'อู่ อารีการช่าง ศรีนครินทร์ ', 'address' => 'เลขที่ 1315  ม.9 ซ.สุขุมวิท 107 ถ.ศรีนครินทร์ ต.สำโรงเหนือ อ.เมือง จ.สมุทรปราการ 10270 ']
        ];
        $arr[] = [
            'tel' => '02-754-8819 , 02-754-9180 ', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท เจริญช่างยนต์ จำกัด ', 'address' => 'เลขที่ 95/1 ถนนเทพารักษ์ กม.7.5 ต.เทพารักษ์ อ.เมือง จ.สมุทรปราการ 10270 ']
        ];
        $arr[] = [
            'tel' => '02-759-8581-2 , 083-996-4446 ', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท คาร์เซอร์วิสโซน จำกัด ', 'address' => 'เลขที่ 19/113 ม.6 ต.บางเมืองใหม่ อ.เมือง จ.สมุทรปราการ 10270 ']
        ];
        $arr[] = [
            'tel' => '02-388-0700 , 02-388-1821 , 098-280-4453 ', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท รุ่งทรัพย์ ออโตโมบิล รีแพร์ เซ็นเตอร์ จำกัด ', 'address' => 'เลขที่ 23/326 ม.2 ถ.สุขุมวิท 35 (ซ.อัศวนนท์)  ต.บางเมือง อ.เมือง จ.สมุทรปราการ 10270']
        ];
        $arr[] = [
            'tel' => '02-753-6810-3 , 081-622-4855', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท รุ่งเรืองออโต้ ไฮเทค จำกัด ', 'address' => 'เลขที่ 15  ม.8  ถ.บัวนครินทร์ ต.บางแก้ว อ.บางพลี จ.สมุทรปราการ 10540 ']
        ];
        $arr[] = [
            'tel' => '02-708-6784  , 02-274-6397 ', 'cat_id' => '94',
            'province' => '56',
            'th' => ['title' => 'หจก. ย่งไท้ล้ง  บางบ่อ  (รถเล็ก + บรรทุก)', 'address' => 'เลขที่ 111 ม.4 ซ.วัดหอมศีล  ถ.บางนา-ตราด กม. 35 ต.บางพลีน้อย อ.บางพลี จ.สมุทรปราการ 10540']
        ];
        $arr[] = [
            'tel' => '02-136-5999', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท ภัทรบอดี้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 55/8 ถ.กิ่งแก้ว ซ.22/2 ม.3 ต.ราชาเทะ อ.บางพลี จ.สมุทรปราการ 10540 ']
        ];
        $arr[] = [
            'tel' => '02-425-0386 , 02-425-0388 , 086-329-3865', 'cat_id' => '93',
            'province' => '56',
            'th' => ['title' => 'บริษัท ไนน์ ออโต้ จำกัด ', 'address' => 'เลขที่ 316/3 ม.1 ซ.สุขสวัสดิ์ 86 ถ.สุขสวัสดิ์ ต.ปากคลองบางปลากด อ.พระสมุทรเจดีย์ จ.สมุทรปราการ 10290']
        ];
        $arr[] = [
            'tel' => '037-349-848 , 091-887-1703 ', 'cat_id' => '94',
            'province' => '17',
            'th' => ['title' => 'บริษัท อู่ยอดการช่างพัฒนา จำกัด (2) ', 'address' => 'เลขที่ 61 ม.6 ต.ทรายมูล อ.องครักษ์ จ.นครนายก 26000']
        ];
        $arr[] = [
            'tel' => '034-810-396-7 , 034-412-436 , 086-451-0621 , 086-451-0622', 'cat_id' => '93',
            'province' => '58',
            'th' => ['title' => 'อู่ ทันสมัย ', 'address' => 'เลขที่ 923/66 ถ.พระราม 2 ต.มหาชัย อ.เมือง จ.สมุทรสาคร 74000 ']
        ];
        $arr[] = [
            'tel' => '036-305-785 , 036-305-792 , 081-852-1345', 'cat_id' => '93',
            'province' => '59',
            'th' => ['title' => 'หจก.ฉัตรยนต์ ', 'address' => 'เลขที่ 9/3 หมู่ 3 ถ.สุวรรณศร ต.โคกแย้ อ.หนองแค จ.สระบุรี 18230 ']
        ];
        $arr[] = [
            'tel' => '035-331-444-5 , 035-226-556-7', 'cat_id' => '94',
            'province' => '31',
            'th' => ['title' => 'หจก.อู่สหมิตรยนตรกิจ ', 'address' => 'เลขที่ 33 ม.4 ต.คุ้งลาน อ.บางปะอิน จ.พระนครศรีอยุธยา 13160 ']
        ];
        $arr[] = [
            'tel' => '034-589-338 , 098-504-3977 , 098-504-3988', 'cat_id' => '93',
            'province' => '02',
            'th' => ['title' => 'บริษัท เพชรจรัส กรุ๊ป จำกัด ', 'address' => 'เลขที่ 343/19 หมู่ที่ 1 ต.ลาดหญ้า อ.เมือง จ.กาญจนบุรี 71190']
        ];
        $arr[] = [
            'tel' => '02-810-2625 , 02-420-7399 , 02-420-8399 , 081-492-3060 ', 'cat_id' => '93',
            'province' => '18',
            'th' => ['title' => 'หจก.วีเอ็มพีคาร์เซอร์วิส ', 'address' => 'เลขที่ 103 ม.9 ถ.พุทธมณฑล สาย5  ต.ไร่ขิง อ.สามพราน จ.นครปฐม 73210 ']
        ];
        $arr[] = [
            'tel' => '086-404-5368 , 086-377-1164', 'cat_id' => '93',
            'province' => '62',
            'th' => ['title' => 'บริษัท สิริโรจน์ ออโต้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 9 ม.4 ถ.มาลัยแมน ต.หนองบ่อ อ.สองพี่น้อง จ.สุพรรณบุรี 72110']
        ];
        $arr[] = [
            'tel' => '038-824-525  , 081-346-9620 ,  081-832-9716 ', 'cat_id' => '93',
            'province' => '07',
            'th' => ['title' => 'บริษัท อู่เอสพี ออโต้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 15/6 ม.5 ต.คลองนา อ.เมือง จ.ฉะเชิงเทรา 24000']
        ];
        $arr[] = [
            'tel' => '081-927-5182 , 038-512-044 ', 'cat_id' => '95',
            'province' => '07',
            'th' => ['title' => 'บริษัท มิตรบางพระ อินเตอร์ยนต์ จำกัด ', 'address' => 'เลขที่ 7/3 ม.3 ต.บางพระ อ.เมือง จ.ฉะเชิงเทรา 24000']
        ];
        $arr[] = [
            'tel' => '038-113-140 , 097-165-2897 , 064-198-7199', 'cat_id' => '93',
            'province' => '08',
            'th' => ['title' => 'อู่ เปี๊ยกการช่าง ชลบุรี ', 'address' => 'เลขที่ 77 ม.8 ต.นาป่า อ.เมือง จ.ชลบุรี 20000']
        ];
        $arr[] = [
            'tel' => '038-352-995 , 038-351-082 ', 'cat_id' => '94',
            'province' => '08',
            'th' => ['title' => 'บริษัท อู่เล็กการช่าง จำกัด  ', 'address' => 'เลขที่ 277/41 ม.12 ต.ทุ่งสุขลา อ.ศรีราชา จ.ชลบุรี 20230 ']
        ];
        $arr[] = [
            'tel' => '075-502-709 , 081-086-0015 , 086-686-4774 , 088-753-0372', 'cat_id' => '93',
            'province' => '14',
            'th' => ['title' => 'อู่ กลางนรินทร์ตรังกลการ ', 'address' => 'เลขที่ 1/8 หมู่ 1 ต.นาตาล่วง อ.เมือง จ.ตรัง 92000']
        ];
        $arr[] = [
            'tel' => '075-421-737 , 081-895-2971 ', 'cat_id' => '93',
            'province' => '21',
            'th' => ['title' => 'อู่ จุนการช่าง ', 'address' => ' เลขที่ 104 หมู่ที่ 2 ตำบลควนกรด อำเภอทุ่งสง จังหวัดนครศรีธรรมราช 80110']
        ];
        $arr[] = [
            'tel' => '075-346-933 , 075-356-520', 'cat_id' => '93',
            'province' => '21',
            'th' => ['title' => 'อู่ แต้วการช่าง ', 'address' => 'เลขที่ 75 ซ.หัวหลาง ถ.ราชดำเนิน ต.ในเมือง อ.เมือง จ.นครศรีธรรมราช 80000']
        ];
        $arr[] = [
            'tel' => '032-621-222 , 032-621-221', 'cat_id' => '93',
            'province' => '28',
            'th' => ['title' => 'บริษัท วี ออโต้เพ้นท์ จำกัด ', 'address' => 'เลขที่ 202/27  ม.2 ต.ปราณบุรี อ.ปราณบุรี จ.ประจวบศีรีขันธ์ 77120 ']
        ];
        $arr[] = [
            'tel' => '076-525-624 , 089-874-9933', 'cat_id' => '93',
            'province' => '39',
            'th' => ['title' => 'บริษัท เอ.เอ็ม.เซอร์วิส ภูเก็ต จำกัด ', 'address' => 'เลขที่ 19/40 ม.3 ต.รัษฎา อ.เมืองภูเก็ต จ.ภูเก็ต 83000']
        ];
        $arr[] = [
            'tel' => '074-209-288 , 074-217-281 , 086-490-4747', 'cat_id' => '93',
            'province' => '54',
            'th' => ['title' => 'หจก.หาดใหญ่ ส.การาจ ', 'address' => 'เลขที่ 71/1 ถ.กาญจนวนิช ต.บ้านพรุ อ.หาดใหญ่ จ.สงขลา 90250']
        ];
        $arr[] = [
            'tel' => '077-224-133 , 081-676-3211 ', 'cat_id' => '93',
            'province' => '63',
            'th' => ['title' => 'อู่ เจริญยนต์', 'address' => 'เลขที่ 93/4 ม.1 ถ.บายพาส ซ.โฉลกรัฐ ต.บางกุ้ง อ.เมือง จ.สุราษฎร์ธานี 84000']
        ];
        $arr[] = [
            'tel' => '053-662-763 , 089-557-6291', 'cat_id' => '93',
            'province' => '12',
            'th' => ['title' => 'หจก.เชียงใหม่อุดมชัยบริการ ', 'address' => 'เลขที่ 176 ม.11 ต.เวียงชัย อ.เวียงชัย จ.เชียงราย 57210 ']
        ];
        $arr[] = [
            'tel' => '053-245-688 , 081-784-8282', 'cat_id' => '93',
            'province' => '13',
            'th' => ['title' => 'หจก.อู่นัมเบอร์วันเซอร์วิส ', 'address' => 'เลขที่ 227 ม.4 ถ.เชียงใหม่-สันกำแพง ต.ท่าศาลา อ.เมือง จ.เชียงใหม่ 50000']
        ];
        $arr[] = [
            'tel' => '053-963-589 , 053-963-584 ', 'cat_id' => '93',
            'province' => '13',
            'th' => ['title' => 'หจก.ชัยเจริญดี 999', 'address' => 'เลขที่ 44 ม.1 ต.ป่าบง อ.สารภี จ.เชียงใหม่ 50140']
        ];
        $arr[] = [
            'tel' => '056-261-289', 'cat_id' => '93',
            'province' => '22',
            'th' => ['title' => 'บริษัท มานพ คาร์การาจ จำกัด ', 'address' => 'เลขที่ 127/1 ม.21 ต.ตาคลี อ.ตาคลี จ.นครสวรรค์ 60140']
        ];
        $arr[] = [
            'tel' => '056-227-585 , 055-225-792  ', 'cat_id' => '93',
            'province' => '22',
            'th' => ['title' => 'บริษัท อู่ นครสวรรค์ พี ซี ซี จำกัด', 'address' => 'เลขที่ 48 ม.10 ต.บางม่วง อ.เมือง จ.นครสวรรค์ 60000']
        ];
        $arr[] = [
            'tel' => '054-741-861 , 081-603-6647 , 081-783-4137', 'cat_id' => '93',
            'province' => '25',
            'th' => ['title' => 'หจก.แพร่กระจกรถยนต์ ', 'address' => 'เลขที่ 302 ม.4 ต.กองควาย อ.เมือง จ.น่าน 55000']
        ];
        $arr[] = [
            'tel' => '054-481-701 , 089-851-8149 , 081-602-8509', 'cat_id' => '96',
            'province' => '71',
            'th' => ['title' => 'อู่ เศวตยนต์ ', 'address' => 'เลขที่ 74/21 ถ.ประตูชัย ตำบลเวียง อ.เมือง จ.พะเยา 56000']
        ];
        $arr[] = [
            'tel' => '056-701-888 , 088-177-4133', 'cat_id' => '96',
            'province' => '37',
            'th' => ['title' => 'หจก. ชัยเจริญยนต์คาร์เซอร์วิส ', 'address' => 'เลขที่ 148 ถ.สามัคคีชัย ต.หล่มสัก อ.หล่มสัก จ.เพชรบูรณ์ 67110']
        ];
        $arr[] = [
            'tel' => '084-612-8387 ,089-951-3311 , 086-185-8848 , 089-838-0322', 'cat_id' => '93',
            'province' => '38',
            'th' => ['title' => 'บริษัท อู่ป่าผึ้งสียนต์ จำกัด', 'address' => 'เลขที่ 208/3 หมู่ที่ 6 ถนนยันตรกิจโกศล  ต.หัวฝาย  อ.สูงเม่น จ.แพร่ 54130']
        ];
        $arr[] = [
            'tel' => '054-827-248-9 , 089-851-3920', 'cat_id' => '93',
            'province' => '49',
            'th' => ['title' => 'หจก. อู่พรศักดิ์ ', 'address' => 'เลขที่ 384 ม.4 ต.ชมพู อ.เมือง จ.ลำปาง 52100']
        ];
        $arr[] = [
            'tel' => '043-345-513 , 081-471-2811 , 086-458-2216 ', 'cat_id' => '93',
            'province' => '05',
            'th' => ['title' => 'หจก.อภิภัทร การาจ  ', 'address' => 'เลขที่ 46 ม.21 บ้านโคกฟันโปง ถ.ศรีจันทร์ ต.บ้านเป็ด อ.เมือง จ.ขอนแก่น ']
        ];
        $arr[] = [
            'tel' => '043-324-788 , 091-064-5540 ', 'cat_id' => '93',
            'province' => '05',
            'th' => ['title' => 'หจก.คลินิกออโต้คาร์เซอร์วิส ', 'address' => 'เลขที่ 331/1 ม.8 ต.บ้านเป็ด อ.เมือง จ.ขอนแก่น 40000']
        ];
        $arr[] = [
            'tel' => '043-465-853 , 088-069-1973 , 085-927-9595 , 087-433-5825', 'cat_id' => '93',
            'province' => '05',
            'th' => ['title' => 'ทองสุขออโต้เพ้นท์ ', 'address' => 'เลขที่ 207 หมู่ที่ 3 ตำบลศิลา อำเภอเมือง จังหวัดขอนแก่น 40000']
        ];
        $arr[] = [
            'tel' => '042-512-498 , 042-522-455 , 042-522-456 ', 'cat_id' => '96',
            'province' => '19',
            'th' => ['title' => 'อู่ สมาน', 'address' => 'เลขที่ 15 ถ.โพธิ์ศรี ต.ในเมือง อ.เมือง จ.นครพนม 48000']
        ];
        $arr[] = [
            'tel' => '044-372-455  , 081-879-1536', 'cat_id' => '93',
            'province' => '20',
            'th' => ['title' => 'บริษัท อู่เอสพีคาร์เซอร์วิส จำกัด ', 'address' => 'เลขที่ 827 ม.1 ถ.สุรนารายณ์ ต.บ้านเกาะ อ.เมือง จ.นครราชสีมา 30000']
        ];
        $arr[] = [
            'tel' => '044-351-692 , 081-547-7646 , 089-630-5988 , 084-038-8485 ', 'cat_id' => '93',
            'province' => '20',
            'th' => ['title' => 'อู่ เอ เอส การาจ ', 'address' => 'เลขที่ 114 ซ.มิตรภาพ 12 ถ.มิตรภาพ ต.ในเมือง อ.เมือง จ.นครราชสีมา 30000']
        ];
        $arr[] = [
            'tel' => '042-492-747 , 085-007-2085  ', 'cat_id' => '93',
            'province' => '76',
            'th' => ['title' => 'หจก.เล้งบึงกาฬเซอร์วิส ', 'address' => 'เลขที่ 69 ม.8 ถ.บึงกาฬ-บ้านแพง ต.บีงกาฬ อ.บึงกาฬ จ.บึงกาฬ 38000']
        ];
        $arr[] = [
            'tel' => '085-929-2803 , 088-340-0075 , 093-932-6899', 'cat_id' => '93',
            'province' => '40',
            'th' => ['title' => 'หจก.ทองบอดี้เพ้นท์ ', 'address' => 'เลขที่ 101 ม.23 ถ.สารคาม-ร้อยเอ็ด ต.เขวา อ.เมือง จ.มหาสารคาม 44000']
        ];
        $arr[] = [
            'tel' => '043-511-968 , 081-440-9310 ', 'cat_id' => '93',
            'province' => '44',
            'th' => ['title' => 'อู่ ชัยการช่าง ', 'address' => 'เลขที่ 391 ถ.รณชัยชาญยุทธ ต.ในเมือง อ.เมือง จ.ร้อยเอ็ด 45000']
        ];
        $arr[] = [
            'tel' => '042-834-339 , 089-712-5112', 'cat_id' => '93',
            'province' => '51',
            'th' => ['title' => 'หจก.อู่ปรีดาเซอร์วิส ', 'address' => 'เลขที่ 92/26 ถ.เลย-ด้านซ้าย ต.กุดป่อง อ.เมือง จ.เลย 42000']
        ];
        $arr[] = [
            'tel' => '042-732 386 ', 'cat_id' => '93',
            'province' => '53',
            'th' => ['title' => 'อู่ วิจิตรศิลป์การช่าง', 'address' => 'เลขที่ 224 ม.13 ถนนสกลฯ-กาฬสินธุ์ ต.ธาตุเชิงชุม อ.เมือง จ. สกลนคร 47000']
        ];
        $arr[] = [
            'tel' => '086-228-2207 , 099-868-5098 ', 'cat_id' => '96',
            'province' => '53',
            'th' => ['title' => 'หจก.เอสเคเอสสกลนคร ', 'address' => 'เลขที่ 198 หมู่ที่ 1 ต.ห้วยยาง อ.เมืองสกลนคร จ.สกลนคร 47000']
        ];
        $arr[] = [
            'tel' => '042-214-835-6 , 087-855-5682 , 081-051-6277', 'cat_id' => '94',
            'province' => '67',
            'th' => ['title' => 'อู่ ก.เจริญทรัพย์ ', 'address' => 'เลขที่ 128 ม.4 บ้านดงหนองโพธิ์ ต.เชียงยืน อ.เมือง จ.อุดรธานี 41000']
        ];
        $arr[] = [
            'tel' => '045-435-230-2 , 083-125-0878', 'cat_id' => '93',
            'province' => '70',
            'th' => ['title' => 'หจก. สันติภาพออโต้สปอร์ต', 'address' => 'เลขที่ 332 ม.12 บ้านโนนหงษ์ทอง ต.ไร่น้อย อ.เมือง จ.อุบลราชธานี 34000']
        ];


        foreach ($arr as $v) {


            $partner = Partner::create([
                'type_id' => ProjectEnum::WEB_CONTENT_GARAGE,
                'cat_id' => $v['cat_id'],
                'tel' => $v['tel'],
                'province' => $v['province']
            ]);

            foreach (['th','en'] as $v1) {
                PartnerLocale::create([
                    'partner_id' => $partner->id,
                    'locale' => $v1,
                    'title' => $v["th"]['title'],
                    'address' => $v["th"]['address'],
                ]);
            }
        }

    }
}
