<?php

namespace Database\Seeders;

use App\Enum\ProjectEnum;
use App\Models\Partner;
use App\Models\PartnerLocale;
use Illuminate\Database\Seeder;

class ServiceCenterSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {

        $arr[] = [
            'tel' => '02-742-5995', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'บริษัท ไทยยานยนตร์ เซลส์แอนด์เซอร์วิส จำกัด', 'address' => 'เลขที่ 2225 ถ.สุขุมวิท แขวงบางจาก เขตพระโขนง กรุงเทพฯ 10250']
        ];
        $arr[] = [
            'tel' => '02-804-9099', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'บริษัท ไทยยานยนตร์ เซลส์แอนด์เซอร์วิส จำกัด', 'address' => 'เลขที่ 119 ม.1 ถ.เพชรเกษม แขวงบางแคเหนือ เขตบางแค กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-735-7144-5  ', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'หจก.โพธิ์ทองบอดี้เพนท์', 'address' => 'เลขที่ 626/8 ถ.มอเตอร์เวย์ แขวงประเวศ เขตประเวศ กรุงเทพฯ 10250 ']
        ];
        $arr[] = [
            'tel' => '02-719-6359 , 02-719-6243 ', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'หจก.โพธิ์ทองบอดี้เพนท์', 'address' => 'เลขที่ 590 ถ.พระรามเก้า แขวงบางกะปิ เขตห้วยขวาง กรุงเทพฯ 10310']
        ];
        $arr[] = [
            'tel' => '02-742-0881-3', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'บริษัท ไทยออโต้เพ้นท์ จำกัด ', 'address' => 'เลขที่ 128 ซ.อ่อนนุช 40 ถ.สุขุมวิท 77 แขวงสวนหลวง เขตสวนหลวง กรุงเทพฯ 10250']
        ];
        $arr[] = [
            'tel' => '02-413-3999 ', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า เอ็มไพร์ส ยูซฟูล คาร์ส จำกัด ', 'address' => 'เลขที่ 1177/2 ถ.กาญจนาภิเษก แขวงบางแคเหนือ เขตบางแค กรุงเทพฯ 10160 ']
        ];
        $arr[] = [
            'tel' => '02-320-7222-4 ', 'cat_id' => '97',
            'province' => '00',
            'th' => ['title' => 'หจก.ณรงค์วิทย์พัฒนาการ ', 'address' => 'เลขที่ 18/25 ม.10 ซ.อ่อนนุช 80 ถ.สุขุมวิท 77 แขวงประเวศ เขตประเวศ กรุงเทพฯ 10250 ']
        ];
        $arr[] = [
            'tel' => '02-938-5555', 'cat_id' => '98',
            'province' => '00',
            'th' => ['title' => 'บริษัท เบนซ์ ออโต้ เซอร์วิส จำกัด ', 'address' => 'เลขที่ 78 ถนนวิภาวดีรังสิต แขวงจอมพล เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-316-1555 ', 'cat_id' => '98',
            'province' => '56',
            'th' => ['title' => 'บริษัท เบนซ์ เอส ดับบลิว มอเตอร์ จำกัด ', 'address' => 'เลขที่ 555 ม.14 ต.บางพลีใหญ่ อ.บางพลี จ.สมุทรปราการ 10540 ']
        ];
        $arr[] = [
            'tel' => '02-561-5000', 'cat_id' => '99',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ยนตรการ จำกัด  ', 'address' => 'เลขที่ 108 หมู่ 2 ถนนวิภาวดีรังสิต แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-991-8888', 'cat_id' => '99',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ยนตรการ จำกัด ', 'address' => 'เลขที่ 88 ถ.สุขาภิบาล 5 แขวงสายไหม เขตสายไหม กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-516-3111  ', 'cat_id' => '99',
            'province' => '27',
            'th' => ['title' => 'บริษัท พระนคร ยนตรการ จำกัด ', 'address' => 'เลขที่ 88 ม.1 ต.คลองหนึ่ง อำเภอคลองหลวง จังหวัดปทุมธานี 12120']
        ];
        $arr[] = [
            'tel' => '02-919-9979', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ฮอนด้าออโตโมบิล จำกัด ', 'address' => 'เลขที่ 8 ถ.เสรีไทย แขวงมีนบุรี เขตมีนบุรี กรุงเทพฯ 10510']
        ];
        $arr[] = [
            'tel' => '02-941-1888', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ฮอนด้าออโตโมบิล จำกัด', 'address' => 'เลขที่ 110 ถ.วิภาวดี-รังสิต แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-940-4888', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ฮอนด้าออโตโมบิล จำกัด', 'address' => 'เลขที่ 111 ถ.ประเสริฐมนูกิจ (เกษตร-นวมินทร์) แขวงจรเข้บัว เขตลาดพร้าว กรุงเทพฯ 10230']
        ];
        $arr[] = [
            'tel' => '02-970-7111', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระนคร ฮอนด้าออโตโมบิล จำกัด', 'address' => 'เลขที่ 211 ถ.รามอินทรา แขวงอนุสาวรีย์ เขตบางเขน กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-512-0220-39', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท วอง ฮอนด้าคาร์ส จำกัด ', 'address' => 'เลขที่ 3/1 ถ.พหลโยธิน แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-271-1717', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท วอง ฮอนด้าคาร์ส จำกัด', 'address' => 'เลขที่ 999 ถ. พหลโยธิน แขวงสามแสนไน เขตพญาไท กรุงเทพฯ 10400']
        ];
        $arr[] = [
            'tel' => '02-533-7447', 'cat_id' => '100',
            'province' => '27',
            'th' => ['title' => 'บริษัท วอง ฮอนด้าคาร์ส จำกัด', 'address' => 'เลขที่ 425 หมู่ 1 วิภาวดี รังสิต ตำบลประชาธิปัตย์ อำเภอธัญบุรี ปทุมธานี 12130']
        ];
        $arr[] = [
            'tel' => '02-193-1122 ', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท วอง ฮอนด้าคาร์ส จำกัด', 'address' => 'เลขที่ 1 ถ.สุขาภิบาล5 แขวงออเงิน เขตสายไหม กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-276-6555', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท รัชดา ฮอนด้า ออโตโมบิล จำกัด', 'address' => 'เลขที่ 232 ถ.รัชดาภิเษก แขวงห้วยขวาง เขตห้วยขวาง กรุงเทพฯ 10310']
        ];
        $arr[] = [
            'tel' => '02-671-9990', 'cat_id' => '100',
            'province' => '00',
            'th' => ['title' => 'บริษัท พระราม 4 ฮอนด้าคาร์ส์ กรุ๊ป จำกัด ', 'address' => 'เลขที่ 1658/1 ถ.พระราม 4 แขวงคลองเตย เขตคลองเตย กรุงเทพฯ 10110']
        ];
        $arr[] = [
            'tel' => '02-517-0999', 'cat_id' => '101',
            'province' => '00',
            'th' => ['title' => 'บริษัท อีซูซุพระนคร จำกัด ', 'address' => 'เลขที่ 79/1 ถ.เสรีไทย แขวงมีนบุรี เขตมีนบุรี กรุงเทพฯ 10510']
        ];
        $arr[] = [
            'tel' => '02-422-2438-9 ', 'cat_id' => '102',
            'province' => '23',
            'th' => ['title' => 'บริษัท 555 ยานยนต์ จำกัด ', 'address' => 'เลขที่ 555 ม.2 ต.บางขุนกอง อ.บางกรวย จ.นนทบุรี 11130 ']
        ];
        $arr[] = [
            'tel' => '035-725-997', 'cat_id' => '103',
            'province' => '31',
            'th' => ['title' => 'บริษัท โตโยต้า ไดมอนด์ ออโต้ จำกัด ', 'address' => 'เลขที่ 104 หมู่ 1 ต.คุ้งลาน อ.บางปะอิน จ.พระนครศรีอยุธยา 13160 ']
        ];
        $arr[] = [
            'tel' => '02-673-0670-2', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้าบางกอก จำกัด ', 'address' => 'เลขที่ 3609/48 ถ.เจริญราษฎร์ แขวงบางโคล่ เขตบางคอแหลม กรุงเทพฯ 10120']
        ];
        $arr[] = [
            'tel' => '02-998-0999', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้าบางกอก จำกัด ', 'address' => 'เลขที่ 42/3-4  ถ.วิภาวดี-รังสิต แขวงสนามบิน เขตดอนเมือง กรุงเทพฯ 10210']
        ];
        $arr[] = [
            'tel' => '02-451-1999', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้าบางกอก จำกัด ', 'address' => 'เลขที่ 87/521-522 ถ.กาญจนาภิเษก แขวงบางบอน เขตบางบอน กรุงเทพฯ 10150']
        ];
        $arr[] = [
            'tel' => '02-994-4377 ', 'cat_id' => '103',
            'province' => '27',
            'th' => ['title' => 'บริษัท โตโยต้าเฟรนส์ชิบ จำกัด', 'address' => 'เลขที่ 1/10 หมู่ 7 ถ.ลำลูกกา ต.ลาดสวาย อ.ลำลูกกา จ.ปทุมธานี 12150']
        ];
        $arr[] = [
            'tel' => '02-908-8055 ', 'cat_id' => '103',
            'province' => '27',
            'th' => ['title' => 'บริษัท โตโยต้าเฟรนส์ชิบ จำกัด', 'address' => 'เลขที่ 58/846  ม.13 ถ.พหลโยธินขาออก ต.คลองหนึ่ง อ.คลองหลวง จ.ปทุมธานี 12120']
        ];
        $arr[] = [
            'tel' => '02-598-6424', 'cat_id' => '103',
            'province' => '27',
            'th' => ['title' => 'บริษัท โตโยต้าเฟรนส์ชิบ จำกัด', 'address' => 'เลขที่ 99/9  หมู่ 7  ถ.ปทุมธานี-นนทบุรี  ต.บางคูวัด  อ.เมืองปทุมธานี  จ.ปทุมธานี 12000']
        ];
        $arr[] = [
            'tel' => '02-029-0770', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า บอดี้ เซอร์วิส จำกัด ', 'address' => 'เลขที่ 2  ถ.ศรีนครินทร์ แขวงบางนาใต้  เขตบางนา กรุงแทพฯ 10260']
        ];
        $arr[] = [
            'tel' => '02-453-1999 , 02-453-1921 ', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า เจดี คาร์ส จำกัด ', 'address' => 'เลขที่ 18/7-9 ม.8 แขวงบางขุนเทียน เขตจอมทอง กรุงเทพฯ 10150']
        ];
        $arr[] = [
            'tel' => '02-996-9701-5 ', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้ามหานคร จำกัด', 'address' => 'เลขที่ 35,35/1 ถ.พหลโยธิน แขวงสนามบิน เขตดอนเมือง กรุงเทพฯ 10210']
        ];
        $arr[] = [
            'tel' => '02-745-1981-90', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้ามหานคร จำกัด', 'address' => 'เลขที่ 3604 ถ.สุขุมวิท แขวงบางนา เขตบางนา กรุงเทพฯ 10260']
        ];
        $arr[] = [
            'tel' => '02-803-4375-9', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้ามหานคร จำกัด', 'address' => 'เลขที่ 22 , 22/1 ถ.กาญจนาภิเษก แขวงบางแค เขตบางแค กรุงเทพฯ  10160']
        ];
        $arr[] = [
            'tel' => '02-694-4333', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้ามหานคร จำกัด', 'address' => 'เลขที่ 777 หมู่ 2  ถนนสายไหม  แขวงสายไหม  เขตสายไหม  กรุงเทพฯ 10220']
        ];
        $arr[] = [
            'tel' => '02-703-3888 ', 'cat_id' => '103',
            'province' => '56',
            'th' => ['title' => 'บริษัท โตโยต้า สุวรรณภูมิ จำกัด ', 'address' => 'เลขที่ 62/2 หมู่ 9 ถ.เทพารักษ์ ต.บางปลา อ.บางพลี จ.สมุทรปราการ 10540']
        ];
        $arr[] = [
            'tel' => '02-018-3777', 'cat_id' => '103',
            'province' => '56',
            'th' => ['title' => 'บริษัท โตโยต้า สุวรรณภูมิ จำกัด ', 'address' => 'เลขที่ 188,188/1,188/2 หมู่ 14 ถ.กิ่งแก้ว ต.ราชาเทวะ อ.บางพลี จ.สมุทรปราการ 10540']
        ];
        $arr[] = [
            'tel' => '02-862-3888', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า สุวรรณภูมิ จำกัด ', 'address' => 'เลขที่ 821 ถ.เพชรเกษม แขวงหนองค้างพลู เขตหนองแขม กรุงเทพฯ 10160']
        ];
        $arr[] = [
            'tel' => '02-310-7777 ', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอส.พี.อินเตอร์เนชั่นแนล จำกัด ', 'address' => 'เลขที่ 69 ถ.รามคำแหง แขวงหัวหมาก เขตบางกะปิ กรุงเทพฯ 10240 ']
        ];
        $arr[] = [
            'tel' => '02-919-9000-5  ', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอส.พี.อินเตอร์เนชั่นแนล จำกัด ', 'address' => 'เลขที่ 97/20 ม.3 ถ.สุขาภิบาล 2 แขวงคันนายาว เขตบึงกุ่ม กรุงเทพฯ 10230 ']
        ];
        $arr[] = [
            'tel' => '02-516-5133', 'cat_id' => '103',
            'province' => '27',
            'th' => ['title' => 'บริษัท โตโยต้าปทุมธานี ผู้จำหน่ายโตโยต้า จำกัด ', 'address' => 'เลขที่ 650-652 ถ.วิภาวดีรังสิต ต.คูคต อ.ลำลูกกา จ.ปทุมธานี 12130 ']
        ];
        $arr[] = [
            'tel' => '02-510-9999', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า กรุงไทย จำกัด', 'address' => 'เลขที่ 491 ถ.รามอินทรา แขวงรามอินทรา เขตคันนายาว กรุงเทพฯ 10230']
        ];
        $arr[] = [
            'tel' => '02-530-9999', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า กรุงไทย จำกัด', 'address' => 'เลขที่ 2368 ถ.พหลโยธิน แขวงเสนานิคม เขตจตุจักร กรุงเทพฯ 10900']
        ];
        $arr[] = [
            'tel' => '02-530-9999', 'cat_id' => '103',
            'province' => '00',
            'th' => ['title' => 'บริษัท โตโยต้า กรุงไทย จำกัด', 'address' => 'เลขที่ 128/9 ถ.บรมราชชนนี แขวงตลิ่งชัน เขตตลิ่งชัน กรุงเทพฯ 10170 ']
        ];
        $arr[] = [
            'tel' => '02-757-5730-40', 'cat_id' => '100',
            'province' => '56',
            'th' => ['title' => 'บริษัท ฮอนด้า คาร์ส เทพารักษ์ จำกัด  ', 'address' => 'เลขที่ 199/1 ม.1 ต.เทพารักษ์ อ.เมือง จ.สมุทรปราการ 10270 ']
        ];
        $arr[] = [
            'tel' => '02-868-0636-8', 'cat_id' => '104',
            'province' => '00',
            'th' => ['title' => 'ห้างหุ้นส่วนจำกัด นครชัยยนต์ ', 'address' => 'เลขที่ 26/71-4 ถนนจรัญสนิทวงศ์ แขวงวัดท่าพระ เขตบางกอกใหญ่ กทม 10600']
        ];
        $arr[] = [
            'tel' => '02-476-9606', 'cat_id' => '104',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็น เค ซี อินเตอร์ จำกัด  (สนญ.) ', 'address' => 'เลขที่ 1213/28 ถนนสมเด็จพระเจ้าตากสิน แขวงสำเหร่ เขตธนบุรี กทม 10600']
        ];
        $arr[] = [
            'tel' => '02-476-9607-9 ', 'cat_id' => '104',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็น เค ซี อินเตอร์ จำกัด  ', 'address' => 'เลขที่ 154/1 ถนนรัชดา-ท่าพระ แขวงบุคคโล เขตธนบุรี กทม 10600']
        ];
        $arr[] = [
            'tel' => '02-926-6215 , 02-926-6869 ', 'cat_id' => '104',
            'province' => '23',
            'th' => ['title' => 'บริษัท เอ็น ซี อินเตอร์เนชั่นแนล จำกัด ', 'address' => 'เลขที่ 144/1 - 144/4 หมู่4 ถนนรัตนาธิเบศร์ ตำบลบางรักพัฒนา อำเภอบางบัวทอง จังหวัดนนทบุรี 11110 ']
        ];
        $arr[] = [
            'tel' => '02-194-5280-2 ', 'cat_id' => '104',
            'province' => '23',
            'th' => ['title' => 'บริษัท เอ็น ซี อินเตอร์เนชั่นแนล จำกัด ', 'address' => 'เลขที่ 88/34 หมู่ที่ 6 ตำบลบางรักพัฒนา อำเภอบางบัวทอง นนทบุรี 11110 ']
        ];
        $arr[] = [
            'tel' => '02-408-8489-91 ', 'cat_id' => '105',
            'province' => '23',
            'th' => ['title' => 'บริษัท เอ็น ซี เอ็ม ออโต้เซอร์วิส จำกัด (สนญ.) ', 'address' => 'เลขที่ 42/3 หมู่ที่2 ต.บางขนุน อ.บางกรวย จ.นนทบุรี 11130 ']
        ];
        $arr[] = [
            'tel' => '02-875-7759-62  ', 'cat_id' => '105',
            'province' => '00',
            'th' => ['title' => 'บริษัท เอ็น ซี เอ็ม ออโต้เซอร์วิส จำกัด ', 'address' => 'เลขที่ 17/45-46 หมู่ที่2 ถ.จอมทอง แขวงจอมทอง  เขตจอมทอง กรุงเทพฯ 10150']
        ];


        foreach ($arr as $v) {

            $partner = Partner::create([
                'type_id' => ProjectEnum::WEB_CONTENT_SERVICE_CENTER,
                'cat_id' => $v['cat_id'],
                'tel' => $v['tel'],
                'province' => $v['province']
            ]);

            foreach (['th','en'] as $v1) {
                PartnerLocale::create([
                    'partner_id' => $partner->id,
                    'locale' => $v1,
                    'title' => $v["th"]['title'],
                    'address' => $v["th"]['address'],
                ]);
            }
        }

    }
}
