@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif

            <h1 style="margin-bottom: 50px;text-align: center">การประกันภัยธุรกิจหยุดชะงัก</h1>

            <div>
                <div style="margin-bottom: 30px">
                    <h2 style="color: #262932">
                        ให้ทูนฯคุ้มครองการหยุดชะงักของธุรกิจของคุณ
                    </h2>
                    <p>
                        &nbsp;การประกันภัยธุรกิจหยุดชะงัก เป็นการประกันภัยที่คุ้มครองความสูญเสียในทางการค้า
                        (รายได้ของผู้เอาประกันภัย) เมื่อธุรกิจต้องหยุดชะงักลง
                        อันเป็นผลสืบเนื่องจากความเสียหายที่เกิดต่อทรัพย์สินภายใต้กรมธรรม์ประกันภัยทรัพย์สินหลัก เช่น
                        ประกันอัคคีภัย และประกันภัยการเสี่ยงภัยทุกชนิดที่เอาประกันภัยไว้
                        การประกันภัยประเภทนี้เหมาะกับธุรกิจการค้าและอุตสาหกรรมที่มีมูลค่าทรัพย์สินสูง
                    </p>
                    <p>
                        &nbsp;&nbsp; เพื่อทำให้ผู้เอาประกันภัย กลับสู่สถานะทางการเงินดังเดิม
                        เสมือนหนึ่งมิได้มีอัคคีภัยหรือภัยอื่นๆ ที่เอาประกันภัยเกิดขึ้น
                        โดยผู้เอาประกันภัยจะได้รับชดใช้สำหรับการสูญเสียกำไรขั้นต้น ค่าใช้คงที่ เช่น เงินเดือน ค่าเช่า
                        ตลอดจน ดอกเบี้ยเงินกู้ในระหว่างที่ธุรกิจหยุดชะงัก
                    </p>
                </div>

            </div>
        </article>
    </main>
@endsection
