@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif

            <h1 style="margin-bottom: 50px;text-align: center">นโยบายความเป็นส่วนตัว (Privacy Policy)
            </h1>

            <div>
                <p>
                    บริษัท ทูนประกันภัย จำกัด (มหาชน) (“บริษัท”)
                    ได้ตระหนักถึงความสำคัญของข้อมูลส่วนบุคคลและการป้องกันข้อมูลส่วนบุคคลของท่านเป็นอย่างยิ่ง
                    บริษัทจึงขอแจ้งให้ท่านทราบถึงวิธีการที่บริษัทดำเนินการต่อข้อมูลส่วนบุคคลของท่าน เพื่อสอดคล้องกับ
                    พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ.2562 (“พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล”) รวมถึงกฎหมาย
                    และกฎระเบียบอื่นๆ ที่เกี่ยวข้อง ดังต่อไปนี้
                </p>
                <h3>ส่วนที่ 1 ข้อมูลส่วนบุคคลที่บริษัททำการเก็บ รวบรวม และ/หรือใช้ข้อมูลส่วนบุคคล</h3>
                <p>
                    บริษัท ดำเนินการเก็บ ใช้ รวบรวม และประมวลผล ข้อมูลของท่านดังต่อไปนี้
                </p>
                <div style="padding-bottom: 20px">
                    <ul style="padding-left: 10px">
                        <li>
                            1.ข้อมูลส่วนบุคคลของท่าน อาทิเช่น ชื่อ-นามสกุล เพศ วันเดือนปีเกิด อายุ สัญชาติ สถานภาพสมรส
                            ที่อยู่ เบอร์โทรศัพท์ อีเมล์ เลขบัตรประจำตัวประชาชน หรือเลขที่หนังสือเดินทาง
                        </li>
                        <li>
                            2.รายละเอียดข้อมูลที่บริษัทดำเนินการติดต่อกับท่าน
                            รวมถึงหมายเลขที่ใช้ในการระบุตัวตนของท่านผ่านอุปกรณ์อิเล็กทรอนิกส์ เช่น IP Address
                        </li>
                        <li>
                            3.ข้อมูลที่เกี่ยวข้องกับท่าน อาทิเช่น สมาชิกในครอบครัว หรือผู้รับผลประโยชน์
                            ผู้ชำระเบี้ยประกัน ผู้ถือกรมธรรม์ สมาชิกผู้เอาประกัน หรือบุคคลอื่น
                        </li>
                        <li>
                            4.ข้อมูลการติดต่อระหว่างท่านและบริษัท กรณีที่มีการติดต่อผ่านทางโทรศัพท์ จดหมาย แบบฟอร์ม
                            อีเมล์ หรือการติดต่อประเภทอื่นๆ
                        </li>
                        <li>
                            5.ข้อมูลส่วนบุคคลที่เป็นข้อมูลอ่อนไหว อาทิเช่น ประวัติสุขภาพ ประวัติการเจ็บป่วย เชื้อชาติ
                            ศาสนา ความพิการ รวมถึงภาวะทุพพลภาพ
                        </li>
                        <li>
                            6.ข้อมูลด้านสุขภาพ และ/หรือข้อมูลทางการแพทย์ของท่าน เช่น ประวัติการรักษาพยาบาล
                            ประวัติการขอคำปรึกษา บันทึกทางการแพทย์ คำถามสุขภาพ หรืออื่นๆ
                        </li>
                        <li>
                            7.ข้อมูลทางการเงิน หรือแหล่งที่มาของรายได้ และแบบฟอร์มวิเคราะห์การเงิน (Financial Need
                            Analysis)
                        </li>
                        <li>
                            8.ข้อมูลของท่านเพื่อประกอบหลักการ รู้จักลูกค้า (Know Your Customer)
                            หรือการตรวจสอบเพื่อทราบข้อเท็จจริงของลูกค้า
                        </li>
                        <li>
                            9.ข้อมูลที่เกี่ยวกับการชำระเบี้ยประกัน หรือสินไหมทดแทน
                        </li>
                        <li>
                            10.ข้อมูลของท่านที่บริษัทได้รับจากหน่วยงานกำกับดูแลต่างๆ อาทิเช่น
                            สำนักงานป้องกันและปราบปรามการฟอเงิน
                            สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย หรืออื่นๆ
                        </li>
                    </ul>
                </div>

                <h3>ส่วนที่ 2 วัตถุประสงค์ในการเก็บ รวบรวม และ/หรือใช้ข้อมูลส่วนบุคคลของท่าน</h3>
                <p>
                    บริษัทจะดำเนินการเก็บ รวบรวม และ/หรือใช้ข้อมูลส่วนบุคคลของท่าน เพื่อวัตถุประสงค์ดังต่อไปนี้
                </p>
                <div style="padding-bottom: 20px">
                    <ul style="padding-left: 10px">
                        <li>
                            1.เพื่อการพิจารณารับประกันภัย ตามข้อกำหนดเงื่อนไขการรับประกันภัยของบริษัท
                            รวมถึงการดำเนินการต่างๆที่เกี่ยวข้องกับการขอเอาประกันภัย
                            และ/หรือกรมธรรม์ที่ท่านได้ทำไว้กับบริษัท และการจัดส่งกรมธรรม์แก่ท่าน
                        </li>
                        <li>
                            2.เพื่อให้คำให้แนะนำที่ถูกต้องและเหมาะสมเกี่ยวกับผลิตภัณฑ์และบริการของบริษัท แก่ท่าน
                        </li>
                        <li>
                            3.เพื่อดำเนินการอื่นใด เกี่ยวกับกรมธรรม์ของท่าน อาทิเช่น การเปลี่ยนแปลงแก้ไข การต่ออายุ
                            การยกเลิกกรมธรรม์ หรือการจ่ายเงิน หรือชำระเงินตามกรมธรม์ การจัดการสินไหมทดแทน
                        </li>
                        <li>
                            4.เพื่อจัดการข้อร้องเรียน ข้อเสนอแนะ หรือให้คำปรึกษา เกี่ยวกับกรมธรรม์ หรือการสมัครทำประกัน
                            และเพื่อการประชาสัมพันธ์ หรือติดต่อท่าน เพื่อแจ้งรายละเอียดความคืบหน้าภายใต้กรมธรรม์ของท่าน
                        </li>
                        <li>
                            5.เพื่อการบริหารจัดการ และดำเนินงานของบริษัท และสอดคล้องภายใต้กฎหมายกำหนด และนโยบายของบริษัท
                        </li>
                        <li>
                            6.เพื่อดำเนินการตรวจสอบข้อเท็จจริง การรู้จักลูกค้า ตามที่กฎหมายกำหนด
                        </li>
                        <li>
                            7.เพื่อการจัดเก็บข้อมูลของท่านในระบบเทคโนโลยีสารสนเทศของบริษัท
                            และการรักษาความปลอดภัยของข้อมูลท่าน
                        </li>
                        <li>
                            8.เพื่อการตรวจสอบภายใน การตรวจสอบจากหน่วยงานกำกับดูแล หรืออื่นๆที่เกี่ยวข้อง
                        </li>
                        <li>
                            9.เพื่อการให้บริการและความช่วยเหลือ และอำนวยความสะดวกแก่ท่าน
                        </li>
                        <li>
                            10.เพื่อดำเนินการด้านการนำเสนอผลิตภัณฑ์ และบริการที่เหมาะสมแก่ท่าน รวมถึงกิจกรรมทางการตลาด
                            การบริหารความสัมพันธ์ของท่านและบริษัท การนำเสนอข่าวสารที่เป็นประโยชน์แก่ท่าน
                        </li>
                        <li>
                            11.เพื่อปฏิบัติตามกฎหมายที่เกี่ยวข้อง หรือใช้บังคับ และปฏิบัติตามคำสั่งของหน่วยงานกำกับดูแล
                        </li>
                    </ul>
                </div>


                <h3>ส่วนที่ 3 การนำส่งข้อมูลส่วนบุคคลของท่าน</h3>
                <p>
                    นอกเหนือจากวัตถุประสงค์การรวบรวมข้อมูลส่วนบุคคลของท่านตามที่ได้กล่าวข้างต้นแล้ว
                    บริษัทอาจเปิดเผยข้อมูลของท่านแก่บุคคลดังต่อไปนี้
                </p>
                <div style="padding-bottom: 20px">
                    <ul style="padding-left: 10px">
                        <li>
                            1.ผู้ให้บริการของบริษัท อาทิเช่น ที่ปรึกษากฎหมาย ผู้เชี่ยวชาญด้านต่างๆ บริษัทตรวจสอบบัญชี
                            บริษัทที่ให้บริการด้านเทคโนโลยีสารสนเทศ ผู้ประเมินความเสียหาย นักคณิตศาสตร์ประกันภัย
                            ผู้จัดการการลงทุน ผู้พิจารณาสินไหมทดแทน
                        </li>
                        <li>
                            2.บุคคลในครอบครัวของท่าน กรณีที่ท่านได้ร้องขอ หรือให้ความยินยอมในการเปิดเผยข้อมูล
                        </li>
                        <li>
                            3.หน่วยงานกำกับดูแล หน่วยงานตามกฎหมาย
                        </li>
                        <li>
                            4.พันธมิตรทางธุรกิจของบริษัท หรือบุคคลใดก็ตามที่ได้กระทำการแทนบริษัท อาทิเช่น ตัวแทน
                            นายหน้าประกันชีวิตเพื่อดำเนินการนำเสนอ ขาย จัดจำหน่าย หรือให้บริการเกี่ยวกับผลิตภัณฑ์
                            หรือบริการของบริษัท
                        </li>
                        <li>
                            5.บุคคลใดที่ได้รับการว่าจ้างหรือเข้าทำสัญญากับบริษัท เพื่อดำเนินการนำเสนอผลิตภัณฑ์
                            หรือบริการแก่ท่าน
                        </li>
                        <li>
                            6.ผู้ถือกรมธรรม์
                        </li>
                    </ul>
                </div>

                <h3>ส่วนที่ 4 ระยะเวลาการเก็บรักษาข้อมูลของท่าน</h3>
                <p>
                    ข้อมูลของท่าน บริษัทจะเก็บรักษาข้อมูลของท่าน
                    ตามระยะเวลาเท่าที่จำเป็นภายใต้นโยบายการจัดเก็บข้อมูลของบริษัท และภายใต้ข้อกำหนดของกฎหมาย
                    ภายใต้วัตถุประสงค์ตามที่บริษัทได้แจ้งให้ท่านทราบ และหากพ้นระยะเวลาดังกล่าวบริษัทจะดำเนินการลบ ทำลาย
                    หรือ ทำให้ข้อมูลของท่านไม่สามารถระบุตัวตนได้อีกต่อไป
                </p>

                <h3>ส่วนที่ 5 การใช้ข้อมูลส่วนบุคคลอ่อนไหว</h3>
                <p>
                    เพื่อให้วัตถุประสงค์ตามที่ระบุไว้ในส่วนที่ 2 เป็นไปอย่างสำเร็จลุล่วง
                    บริษัทจะดำเนินการประมวลข้อมูลอ่อนไหวของท่าน
                    จากที่ท่านได้ให้ความยินยอมโดยชัดแจ้งจากบริษัทก่อนทำการประมวลผลดังกล่าว
                    เว้นแต่บริษัทได้รับข้อยกเว้นตามกฎหมายภายใต้ฐานต่างๆ ตามพรบ.คุ้มครองข้อมูลส่วนบุคคลกำหนด
                </p>
                <p>
                    กรณีที่ท่านไม่ยินยอมให้บริษัททำการประมวลผลข้อมูลอ่อนไหว
                    อาจส่งผลให้บริษัทไม่สามารถดำเนินการพิจารณารับประกัน ดำเนินการเกี่ยวกับกรมธรรม์
                    หรือดำเนินชดใช้ค่าสินไหมทดแทนแก่ท่านได้
                </p>
                <h3>ส่วนที่ 6 การบันทึกข้อมูลการเข้าใช้งานเว็บไซต์ของท่าน (Cookies)</h3>
                <p>
                    บริษัทมีการบันทึกข้อมูลการเข้าใช้งานเว็บไซต์ของบริษัท เพื่อทำการบันทึก
                    จัดการและแยกแยะข้อมูลบัญชีของท่านออกจากข้อมูลบัญชีอื่นๆ
                    เพื่อให้ท่านได้รับการบริการและประสบการณ์ที่ดีขึ้นเมื่อท่านเข้าใช้งานเว็บไซต์ โดยท่านสามารถกดยอมรับ
                    หรือ Accept เพื่อให้ความยินยอมในการให้บริษัททำการบันทึกข้อมูล การเข้าใช้งานเว็บไซต์ได้
                </p>
                <h3>ส่วนที่ 7 สิทธิของท่านในฐานะที่ท่านเป็นเจ้าของข้อมูลส่วนบุคคล</h3>
                <p>
                    ภายใต้พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ท่านมีสิทธิเกี่ยวกับข้อมูลของท่านดังต่อไปนี้
                </p>
                <div style="padding-bottom: 20px">
                    <ul style="padding-left: 10px">
                        <li>
                            <strong>
                                1.สิทธิในการเพิกถอนความยินยอม (Right to Withdraw Consent)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการเพิกถอนความยินยอมในการเก็บ รวบรวม ใช้ข้อมูลของท่าน
                                ที่ท่านได้ให้ความยินยอมไว้ เว้นแต่การถอนความยินยอมของท่านจะส่งผลกระทบต่อสิทธิของท่าน
                                ในการบริหารจัดการกรมธรรม์
                                หรือการดำเนินการอื่นใดอันเกี่ยวข้องกับวัตถุประสงค์หลักในการทำกรมธรรม์
                            </p>
                        </li>
                        <li>
                            <strong>
                                2.สิทธิในการเข้าถึงและขอรับสำเนาข้อมูลส่วนบุคคล (Right of Access)
                            </strong>
                            <p>
                                ท่านมีสิทธิขอเข้าถึงและขอรับสำเนาข้อมูลส่วนบุคคลของท่านได้จากบริษัท
                                และขอให้บริษัทเปิดเผยการได้มาซึ่งข้อมูลส่วนบุคคลนั้นได้
                            </p>
                        </li>
                        <li>
                            <strong>
                                3.สิทธิในการขอให้โอนย้ายข้อมูลส่วนบุคคลอัตโนมัติ (Right to Data Portability)
                            </strong>
                            <p>
                                ท่านมีสิทธิขอรับข้อมูลท่านที่ให้ไว้กับบริษัทในช่องทางที่บริษัทกำหนด
                                และ/หรือขอให้บริษัทโอนข้อมูลไปยังผู้ควบคุมข้อมูลรายอื่นได้
                                ทั้งนี้บริษัทอาจปฏิเสธคำขอของท่าน หากการร้องขอดังกล่าวกระทบต่อการปฏิบัติตามกฎหมาย
                                หรือเพื่อประโยชน์สาธารณะ
                            </p>
                        </li>
                        <li>
                            <strong>
                                4.สิทธิในการคัดค้านการเก็บรวบรวม และ/หรือใช้ข้อมูลส่วนบุคคล (Right to Object)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการคัดค้านการเก็บรวบรวม
                                หรือใช้ข้อมูลส่วนบุคคลได้ในกรณีที่บริษัทดำเนินการเกี่ยวกับการตลาดแบบตรงหรือวัตถุประสงค์อื่นๆ
                                ทั้งนี้บริษัทอาจจำเป็นต้องปฏิเสธคำขอของท่าน
                                หากบริษัทสามารถแสดงให้เห็นถึงเหตุโดยชอบด้วยกฎหมายในการใช้ข้อมูลดังกล่าว
                            </p>
                        </li>
                        <li>
                            <strong>
                                5.สิทธิในการลบข้อมูลส่วนบุคคล (Right to Erasure)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการลบ ทำลาย ข้อมูลของท่านได้ทั้งนี้เงื่อนไขดังกล่าว
                                จะต้องไม่กระทบต่อการดำเนินการใดๆที่จำเป็นโดยชอบด้วยกฎหมายของบริษัท
                            </p>
                        </li>
                        <li>
                            <strong>
                                6.สิทธิในการระงับการใช้ข้อมูลส่วนบุคคล (Right to Restrict Processing)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการร้องขอให้บริษัทระงับการเก็บ รวบรวม และ/หรือใช้ข้อมูลของท่านได้
                                โดยอาจร้องขอให้บริษัทดำเนินการให้ข้อมูลส่วนบุคคลของท่านเป็นปัจจุบัน สมบูรณ์
                                ไม่ก่อให้เกิดความเข้าใจผิด หรือขอให้บริษัทระงับการใช้ข้อมูล
                                หากมีการใช้ข้อมูลดังกล่าวโดยมิชอบ
                                หรือข้อมูลหมดจำเป็นในการเก็บรักษาตามวัตถุประสงค์ที่บริษัทกำหนด
                            </p>
                        </li>
                        <li>
                            <strong>
                                7.สิทธิในการแก้ไขเปลี่ยนแปลงข้อมูลส่วนบุคคลให้ถูกต้อง (Right to Rectification)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการร้องขอให้บริษัทมีการดำเนินการให้ข้อมูลของท่านเป็นปัจจุบัน สมบูรณ์
                                และไม่ก่อให้เกิดความเข้าใจผิด
                            </p>
                        </li>
                        <li>
                            <strong>
                                8.สิทธิในการร้องเรียน (Right to Complaint)
                            </strong>
                            <p>
                                ท่านมีสิทธิในการร้องเรียน กรณีที่บริษัท หรือผู้ประมวลผลข้อมูลของบริษัท รวมทั้งลูกจ้าง
                                หรือผู้รับจ้างของบริษัท ฝ่าฝืนหรือไม่ปฏิบัติตาม พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล
                            </p>
                        </li>
                    </ul>
                </div>
                <br>
                <p>
                    ทั้งนี้ท่านสามารถใช้สิทธิใดๆ เหล่านี้เกี่ยวกับข้อมูลส่วนบุคคลของท่าน โดยสามารถยื่นคำร้องขอใช้สิทธิข้อมูลส่วนบุคคลได้ที่ <br>
                    <strong>
                        เจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล (Data Protection Officer) บริษัท ทูนประกันภัย จำกัด (มหาชน)
                    </strong>
                    <br>
                    ที่อยู่ 3199 อาคารมาลีนนท์ ทาวเวอร์ ชั้น 14 ถนนพระรามที่ ๔ แขวง คลองตัน เขตคลองเตย กรุงเทพมหานคร 10110
                </p>

            </div>
        </article>
    </main>
@endsection
