<?php

return [
    "msg_accept_step1" => "ข้าพเจ้าขอรับรองว่า ข้าพเจ้ามีสุขภาพแข็งแรงดี และไม่มีความบกพร่อง หรือความพิการใดๆทางร่างกาย ข้าพเจ้าได้อ่านและรับทราบเกี่ยวกับเงื่อนไขและหลักเกณฑ์การพิจารณารับประกันภัยแล้ว",
    "accept_terms" => "ข้าพเจ้ายินยอมตามข้อตกลงและเงื่อนไข",
    "accept_marketing" => "ข้าพเจ้าได้ศึกษา นโยบายข้อมูลส่วนบุคคล และยินยอมให้บริษัท ทูนประกันภัย จำกัด (มหาชน) ทำการจัดเก็บ ใช้ เปิดเผย และประมวลผล ข้อมูลที่ข้าพเจ้าได้ให้ไว้ เพื่อวัตถุประสงค์ สำหรับกิจกรรมทางการตลาด และการสร้างประสบการณ์ที่ดีแก่ลูกค้า",
    "accept_insurance_description" => "ผู้ขอเอาประกันภัยต้องตอบคำถามตามความเป็นจริงทุกข้อ การปกปิดข้อเท็จจริงใดๆหรือการแถลงข้อความอันเป็นเท็จจะมีผลให้สัญญาประกันภัยนี้ต้องเป็นโมฆียะอาจจะเป็นเหตุให้บริษัทผู้รับประกันภัยปฏิเสธความรับผิดตามสัญญาประกันภัยหรือบอกล้างสัญญาประกันภัยได้ ตามประมวลกฎหมายแพ่งและพาณิชย์มาตรา865

    ข้าพเจ้ายินยอมให้บริษัท ทูนประกันภัย จำกัด (มหาชน) จัดเก็บ ใช้และเปิดเผยข้อเท็จจริงเกี่ยวกับสุขภาพและข้อมูลของข้าพเจ้าต่อสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย เพื่อประโยชน์ในการกำกับดูแลธุรกิจประกันภัย",
    "accept_insurance" => "ข้าพเจ้ายอมรับเงื่อนไขของการประกัน",
    "accept_insurance_header" => "เงื่อนไขของการประกัน",

    "address" => "ที่อยู่",
    "address_data" => "ข้อมูลที่อยู่",
    "annual_trip" => 'Annual Trip',
    "baht" => 'บาท',
    "beneficiary" => "ผู้รับผลประโยชน์",
    "budget" => 'เบี้ยประกันรายปีที่คาดหวัง <span style="color:#999;color: red">: เลื่อนปุ่มซ้ายและขวาเพื่อเลือกราคาเบี้ยตามงบที่คุณต้องการ</span>',
    "choose_plan" => 'เลือกแผนนี้',
    "city" => "เมือง ",
    "collapse" => "ย่อ",
    "confirmation" => "ยืนยันข้อมูลและชำระเงิน",
    "country" => "โปรดระบุประเทศ",
    "coverage_period" => "ประเภทการรับประกัน",
    "depart_province" => "จังหวัดต้นทาง",
    "departure_country" => "ประเทศต้นทาง",
    "destination_country" => "ประเทศปลายทาง",
    "destination_province" => "จังหวัดปลายทาง",
    "disease" => "โปรดระบุว่าเป็นโรค",
    "disease_summary" => "กลุ่มโรคที่ได้รับการคุ้มครอง",
    "disease_status" => "สถานะของโรค",
    "district" => "แขวง / ตำบล",
    "document_type" => "ประเภทเอกสาร",
    "edit" => "แก้ไขข้อมูล",
    "effective_date" => "วันที่เริ่มต้นเดินทาง",
    "arrival_date" => "Arrival Date to Thailand",
    "departure_date" => "Departure Date from Thailand",
    //"departure_date" => "วันที่เริ่มต้นเดินทาง",
    "return_date" => "วันที่เดินทางกลับ",
    "email" => "อีเมล",
    "email_confirm" => "ยืนยันอีเมล",
    "expiry_date" => "วันที่สิ้นสุดการเดินทาง",
    "female" => "หญิง",
    "first_name" => "ชื่อ",
    "full_name" => "ชื่อ - นามสกุล",
    "heir_at_law" => "ทายาทโดยชอบธรรม",
    "hospital" => "โรงพยาบาล",
    "id_card" => "บัตรประจำตัวประชาชน",
    "id_card_no" => "เลขที่บัตรประชาชน หรือ เลขที่หนังสือเดินทาง ",
    "insurance_amount" => "จำนวนเงินเอาประกันภัย",
    "insurance_company" => 'โปรดระบุบริษัท',
    "insurance_data" => "ข้อมูลการประกันภัย",
    "insurance_plan" => "แผนประกันภัย",
    "profile_data" => "ข้อมูลผู้เอาประกันภัย",

    "pumppasilver" => "Silver",
    "pumppagold" => "Gold",
    "pumppaplatinum" => "Platinum",


    "last_name" => "นามสกุล",
    "leave_us_your_lead" => "ติดต่อเรา",
    "male" => "ชาย",
    "more" => "เพิ่มเติม",
    "nationality" => "สัญชาติ",
    "next" => "ดำเนินการต่อ",
    "no" => "ไม่ใช่",
    "no_of_insured" => "No. of Insured",
    "other" => "อื่น ๆ",
    "passport" => "เลขที่หนังสือเดินทาง",
    "passport_no" => "เลขที่หนังสือเดินทาง",
    "plan" => "แผน",
    "plan20k" => "Plan 20K",
    "no_plan" => "แผนประกันภัย",
    "please_specify" => "กรุณาระบุ",
    "postal_code" => "รหัสไปรษณีย์",
    "prefix" => "คำนำหน้าชื่อ",
    "price" => 'ราคา',
    "your-details"=>"โปรดใส่ข้อมูลของคุณ",
    "loved-one"=>"โปรดใส่ข้อมูลของคนที่คุณรัก",
    "price_per_year" => '<strong>ราคาเบี้ยประกันต่อปี</strong>',
    "installment" => '<strong>ราคาเบี้ยประกันต่อเดือน (ราคาเบี้ย/12เดือน)</strong>
<br>
<span style="font-size: .6rem">*จำนวนงวดการผ่อนชำระและค่าธรรมเนียมขึ้นอยู่กับเงื่อนไขของธนาคาร</span>
',

    "proceed_q_n" => "มีข้อใดข้อหนึ่ง",
    "proceed_q_y" => "คลิก “ไม่” เพื่อดำเนินการต่อ",
    "question_block" => "เนื่องจากข้อมูลการสมัครไม่ตรงกับเงื่อนไขเกณฑ์การพิจารณารับประกัน จึงไม่สามารถทำรายการต่อได้",
    "question_title"=>"กรุณาตอบคำถามเพื่อดำเนินการต่อ",
    "question_p_1"=>"1.ท่านเคยถูกปฏิเสธการขอเอาประกันดังนี้มาก่อนหรือไม่?<br>
            เคยถูกปฏิเสธการขอเอาประกันชีวิต หรือประกันภัยอุบัติเหตุส่วนบุคคล หรือประกันภัยสุขภาพ หรือประกันชดเชยรายได้
            หรือประกันภัยโรคร้ายแรง หรือถูกปฏิเสธการต่ออายุสัญญาประกันภัย
            หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่มสำหรับการประกันภัยดังกล่าวหรือไม่?",
    "question_p_2"=>"2.ท่านเป็นหรือเคยได้รับเชื้อ หรือมีอาการ หรือเคยได้รับการรักษา หรือขณะนี้รับการรักษาอยู่
            หรือเคยได้รับการบอกเล่าจากแพทย์ด้วยโรคมะเร็ง เนื้องอก ก้อนเนื้อ ตุ่มเนื้อ ซีสต์ที่ผ่าตัดออกแล้วแต่ไม่เกิน 2
            ปีก่อนขอเอาประกันภัย โรคหลอดเลือดสมอง โรคตับ โรคตับแข็ง ไวรัสตับอักเสบ B,C โรคเอดส์หรือมีเลือดบวกต่อไวรัส
            HIV โรคเบาหวาน โรคไตเรื้อรังหรือไตวาย โรคระบบทางเดินอาหาร โรคหัวใจ
            โรคความดันโลหิตสูงซึ่งเคยนอนรักษาตัวเป็นผู้ป่วยใน โรคพิษสุราเรื้อรัง โรคปอด โรคปอดอักเสบ โรคถุงลมโป่งพอง
            โรคธาลัสซีเมีย โรคลมชัก โรค SLE/แพ้ภูมิคุ้มกันตัวเอง พิการทางร่างกาย โรคเกี่ยวกับสมองพิการ รักษาอาการทางจิต
            หรือมีโรคร้ายแรงอื่นหรือไม่?",
    "question_p_3"=>"3.ในระหว่าง 5
            ปีที่ผ่านมาท่านเคยได้รับคำแนะนำให้มีการตรวจสอบทางการแพทย์ที่ยังไม่เสร็จสิ้นหรืออยู่ระหว่างรอการผ่าตัดหรืออยู่ในโรงพยาบาลนานกว่าสามวันสำหรับอาการที่ไม่ได้ระบุไว้ในคำถามที่
            2 หรือไม่",
    "question_p_4"=>"หากไม่ตอบคำถามสุขภาพตามความเป็นจริง บริษัทอาจจะปฏิเสธการรับประกันภัยและปฏิเสธการจ่ายเงินตามกรมธรรม์",
    "question_p_5"=>"",
    "title_plan_4"=>"โปรดกรอกข้อมูลผู้เอาประกันภัย",
    "proceed" => "ดำเนินการต่อ",
    "profile" => "ข้อมูลผู้เอาประกันภัย",
    "profiles" => "ข้อมูลผู้เอาประกันภัยคนที่",
    "profile_travel" => "ข้อมูลผู้เอาประกันภัย",
    "profiles_travel" => "ข้อมูลผู้เอาประกันภัยคนที่",
    "protection_start_date" => "วันที่เริ่มคุ้มครอง",
    "province" => "อำเภอ / จังหวัด",
    "tel" => "เบอร์โทรศัพท์มือถือ",
    "thai_id_card_no" => 'บัตรประจำตัวประชาชน',
    "travel_return_date" => " วันที่เดินทางกลับ",
    "travel_start_date" => "วันที่เดินทางไป",
    "yes" => "ใช่",
    'confirm' => 'ยืนยันข้อมูลและชำระเงิน',
    'eng_only' => 'กรุณากรอกข้อมูลเป็นภาษาอังกฤษ',
    'birthdate' => 'วันเกิด',
    'years_old' => 'ปี',
    'day' => 'วันเกิด',
    'fill_in_information' => 'กรอกข้อมูล',
    'month' => 'เดือนเกิด',
    'prefix_th' => [
        '042' => 'นาย', '040' => 'นาง', '041' => 'นางสาว', '184' => 'เด็กชาย', '185' => 'เด็กหญิง'
    ],
    'prefix_en' => [
        '283' => 'Master','001' => 'MR.', '280' => 'Miss', '002' => 'MRS.', '003' => 'MS.'
    ],
    'please_select' => 'โปรดเลือก',
    'please_specify_birthdate' => 'กรุณาระบุวันเกิด',
    'please_specify_birthdate_title' => 'กรุณาระบุข้อมูล',
    'please_specify_travel_info' => 'รายละเอียดการเดินทาง',
    'please_specify_ci_title' => 'กรอกข้อมูลเพื่อคำนวณเบี้ยและความคุ้มครอง',
    'please_ci_step_1_info' => 'รายละเอียด',
    'post' => 'ไปรษณีย์',
    'privacy_description' => '<strong>การให้ความยินยอมของท่าน</strong>
ภายใต้วัตถุประสงค์ในการสมัครทำประกัน การออกกรมธรรม์ การบริหารกรมธรรม์ รวมถึงวัตถุประสงค์อื่นๆ ที่เกี่ยวข้องอันเกี่ยวกับการสมัครทำประกันข้าพเจ้าตกลงและยินยอมให้บริษัท ดำเนินการดังต่อไปนี้ตกลงยินยอมให้บริษัทดำเนินการเก็บ รวบรวม ใช้และเปิดเผยข้อมูลส่วนบุคคลของข้าพเจ้า รวมถึงข้อมูลอ่อนไหว(Sensitive Personal Data) เพื่อวัตถุประสงค์ดังที่ได้ระบุไว้ตกลงและยินยอมให้สถานพยาบาลและ/หรือบุคลากรทางการแพทย์ เช่น คลินิก โรงพยาบาล สถานีอนามัย แพทย์ พยาบาล และ/หรือเจ้าหน้าที่ที่เกี่ยวข้อง เปิดเผยข้อมูลส่วนบุคคล และข้อมูลที่เป็นข้อมูลอ่อนไหว(Sensitive Personal Data) เพื่อประโยชน์ในการสมัครทำประกัน
การพิจารณารับประกันภัย และ/หรือการเรียกร้องค่าสินไหมทดแทนตามเงื่อนไขแห่งกรมธรรม์ของท่านทั้งนี้ ข้าพเจ้าได้อ่านรายละเอียดข้างต้น เข้าใจและรับทราบรายละเอียดนโยบายข้อมูลส่วนบุคคล ดังที่ปรากฎข้างล่างเรียบร้อยแล้วและเจตนาอย่างชัดแจ้งในการให้ความยินยอมให้บริษัททำการเก็บรวบรวม ใช้ ประมวลผล และเปิดเผยข้อมูลส่วนบุคคลของข้าพเจ้า เพื่อการดำเนินการตามที่กล่าวมาข้างต้นแก่บริษัทต่อไป',
    'marketing_consent' => '<strong>การให้ความยินยอมสำหรับกิจกรรมทางการตลาด และปรับปรุงประสบการณ์แก่ลูกค้า</strong>
ข้าพเจ้ายินยอมให้ บมจ.ทูนประกันภัย (“บริษัท” หรือ “Tune Protect Thailand”)  กลุ่มบริษัททูนพันธมิตรทางธุรกิจ ผู้ให้บริการภายนอก ทำการจัดเก็บ ใช้ เปิดเผย และประมวลผล ข้อมูลที่ข้าพเจ้าได้ให้ไว้ เพื่อวัตถุประสงค์ในการติดต่อท่าน เพื่อนำเสนอผลิตภัณฑ์และบริการ , พัฒนาและวิเคราะห์ความพึงใจพอใจของลูกค้าเพื่อปรับปรุงคุณภาพและการให้บริการ จากผู้ให้บริการ พนักงานบริษัท ตัวแทน หรือนายหน้าประกันภัย รวมถึงการแจ้งข้อมูลข่าวสารทางด้านผลิตภัณฑ์และบริการ กิจกรรมส่งเสริมการขาย และกิจกรรมบริหารความสัมพันธ์ระหว่างบริษัทกับท่านต่อไป ทั้งนี้ท่านสามารถศึกษา นโยบายข้อมูลส่วนบุคคลเพิ่มเติมได้ที่ <a href="/th/privacy-policy" target="blank">www.tuneprotect.co.th</a>',
    'receive_by_channel' => 'ต้องการรับกรมธรรม์ประกันภัยผ่านช่องทาง',
    'relationship' => 'ความสัมพันธ์',
    'price_perperson' => 'ราคาต่อคน',
    'total_price' => 'ราคารวมทั้งสิ้น',
    'select_plan' => 'เลือกแผน',
    'select_question' => 'ตอบคำถาม',
    'sex' => 'เพศ',
    'specify_birthdate' => 'ระบุวันเกิด',
    'recommend' => 'Recommend',
    'tax_deduction' => [
        'title' => "การขอสิทธิ์ลดหย่อนภาษี",
        'sub_title' => 'ผู้ขอเอาประกันภัยประสงค์จะใช้สิทธิขอยกเว้นภาษีเงินได้ตามกฎหมายว่าด้วยภาษีอากรหรือไม่?',
        'description' => '  มีความประสงค์
                และยินยอมให้บริษัทประกันวินาศภัยส่งและเปิดเผยข้อมูลเกี่ยวกับเบี้ยประกันภัยต่อกรมสรรพากร
                ตามหลักเกณฑ์วิธีการที่กรมสรรพากรกำหนด และหากผู้ขอเอาประกันภัยเป็นชาวต่างชาติ (Non-Thai
                Resident) ซึ่งเป็นผู้มีหน้าที่ต้องเสียภาษีเงินได้ ตามกฎหมายว่าด้วยภาษีอากร
                โปรดระบุเลขประจำตัวผู้เสียภาษีที่ได้รับจากกรมสรรพากรเลขที่',

        'remark' => "หมายเหตุ: บริษัทฯ จะดำเนินการจัดส่งเอกสารทางอีเมลตามที่ท่านแจ้งไว้",
    ],
    'tax_no' => "เลขประจำตัวผู้เสียภาษี",
    'year' => 'ปีเกิด(พ.ศ.)',
    'month_list' => [
        'jan' => 'มกราคม',
        'feb' => 'กุมภาพันธ์',
        'mar' => 'มีนาคม',
        'apr' => 'เมษายน',
        'may' => 'พฤษภาคม',
        'jun' => 'มิถุนายน',
        'jul' => 'กรกฎาคม',
        'aug' => 'สิงหาคม',
        'sep' => 'กันยายน',
        'oct' => 'ตุลาคม',
        'nov' => 'พฤศจิกายน',
        'dec' => 'ธันวาคม'
    ],
    "relation" => [
        'wife' => 'ภรรยา',
        'husband' => 'สามี',
        'father' => 'บิดา',
        'mother' => 'มารดา',
        'older_brother' => 'พี่ชาย',
        'older_sister' => 'พี่สาว',
        'younger_brother' => 'น้องชาย',
        'younger_sister' => 'น้องสาว',
        'niece' => 'หลานสาว',
        'daughter' => 'บุตรสาว',
        'son' => 'บุตรชาย',
        'nephew' => 'หลานชาย'
    ],
    'travel_type' => 'ลักษณะการเดินทาง',
    "trip_type" => [
        "trip" => "รายเที่ยว",
        "annual" => "รายปี",
    ],
    'pay-installment' => '(เบี้ยประกันภัยผ่อนชำระได้*)',
    'pay-installment-policy' => '*เงื่อนไขการผ่อนชำระเป็นไปตามแต่ละธนาคารกำหนด',
    'insurer_type' => 'คุณต้องการทำประกันภัยให้ใคร?',
    "insurer_list_type" => [
        "own_insurance" => "ทำให้ตนเอง",
        "other_insurance" => "ทำให้คนที่คุณรัก",
    ],
    'career' => 'อาชีพผู้เอาประกันภัย',
    "career_list" => [
        "1" => "ราชการ",
        "2" => "เอกชน",
    ],
    'disease_title' => 'รายละเอียดของความคุ้มครองของแต่ละโรค',
    'disease_title_span' => '(คลิกที่ภาพเพื่อดูรายละเอียดโรคร้ายแรงเพิ่มเติม)',
    'ci_coverage' => 'รายละเอียดของความคุ้มครองของแต่ละโรค',
    'ci_disease' => [
        "F" => "มะเร็ง",
        "C" => "หัวใจและสมอง",
        "O" => "ไตและตับ",
        "T" => "แผลบาดเจ็บฉกรรจ์",
        "D" => "เบาหวาน"
    ],
    'ci_disease_description' => [
        "F" => "คุ้มครองโรคมะเร็งระยะไม่ลุกลาม และระยะลุกลาม",
        "C" => "คุ้มครองโรคหลอดเลือดหัวใจตีบ กล้ามเนื้อหัวใจตายเฉียบพลัน โรคหลอดเลือดสมองแตกหรืออุดตัน",
        "O" => "คุ้มครองไตวายเรื้อรัง ตับวาย
การผ่าตัดเปลี่ยนถ่ายอวัยวะหรือปลูกถ่ายไขกระดูก",
        "T" => "คุ้มครองแผลไหม้ชนิดรุนแรงน้อย แผลไหม้ฉกรรจ์ การบาดเจ็บที่ศีรษะอย่างรุนแรง",
        "D" => "คุ้มครองโรคบาหวานเข้าจอประสาทตา โคม่าจากเบาหวานการสูญเสียอวัยวะ
(การตัดรยางค์เนื่องจากเบาหวาน) เบาหวานลงไต"
    ],
    "zone" => [
        "WW" => 'WorldWide/Schengen',
        "AS" => 'ASIA',
        "AE" => 'AEC'
    ],
    "iTravel_zone" => [
        "WW" => 'WorldWide/Schengen'
    ],
    "own_insurance" => 'ผู้ทำประกันภัย',
    "other_insurance" => 'ผู้อื่นที่ทำประกันภัย',
    "ONPACAA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1)',
        "PACAA01" => "1.1 อุบัติเหตุทั่วไป",
        "PACAA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PACAA03" => "1.3 อุบัติเหตุขณะขับขี่หรือโดยสารรถจักรยานยนต์",
        "PACAA04" => "ข้อ 2. อุบัติเหตุที่เกิดขึ้นในวันหยุดราชการสำหรับข้อตกลงคุ้มครอง อ.บ.1 (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PACAA05" => "ข้อ 3. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "_02" => "ข้อ 4. การชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงพยาบาลเนื่องจากอุบัติเหตุทั่วไป (คุ้มครองสูงสุด 365 วันต่อปี)",
        "PACAA06" => "- ห้องปกติ",
        "PACAA07" => "- ห้อง ICU",
        "PACAA08" => "ข้อ 5. เงินชดเชยค่าเดินทางเพื่อไปทำการรักษาต่อเนื่องตามนัดหมายของแพทย์ต่อวัน (คุ้มครอง 5 วันต่ออุบัติเหตุแต่ละครั้ง และสูงสุด 15 วันต่อปี)",
        "PACAA09" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONPAKDA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PAKDA01" => "1.1 อุบัติเหตุทั่วไป",
        "PAKDA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PAKDA03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PAKDA04" => "ข้อ 3. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PAKDA05" => "ข้อ 4. กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน",
        "PAKDA06" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONPASNA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PASNA01" => "1.1 อุบัติเหตุทั่วไป",
        "PASNA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PASNA03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PASNA04" => "ข้อ 3. อุบัติเหตุสาธารณะ (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PASNA05" => "ข้อ 4. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PASNA06" => "ข้อ 5 กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน",
        "PASNA07" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONPACA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1)',
        "PADRCA01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRCA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRCA03" => "1.3 อุบัติเหตุขณะขับขี่หรือโดยสารรถจักรยานยนต์",
        "PADRCA04" => "ข้อ 2. อุบัติเหตุที่เกิดขึ้นในวันหยุดราชการสำหรับข้อตกลงคุ้มครอง อ.บ.1 (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PADRCA05" => "ข้อ 3. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "_02" => "ข้อ 4. การชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงพยาบาลเนื่องจากอุบัติเหตุทั่วไป (คุ้มครองสูงสุด 365 วันต่อปี)",
        "PADRCA06" => "- ห้องปกติ",
        "PADRCA07" => "- ห้อง ICU",
        "PADRCA08" => "ข้อ 5. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บและ/หรือการเจ็บป่วย(ยกเว้นกรณีเสียชีวิตจากการเจ็บป่วยภายใน 180 วันแรกนับจากวันเริ่มต้นระยะเวลาเอาประกันภัย)",
        "PADRCA09" => "ข้อ 6. เงินชดเชยค่าเดินทางเพื่อไปทำการรักษาต่อเนื่องตามนัดหมายของแพทย์ต่อวัน (คุ้มครอง 5 วันต่ออุบัติเหตุแต่ละครั้ง และสูงสุด 15 วันต่อปี)",
        "PADRCA10" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONPAKD" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PADRKD01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRKD02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRKD03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PADRKD04" => "ข้อ 3. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PADRKD05" => "4. ค่ารักษาพยาบาลสำหรับทันตกรรมต่ออุบัติเหตุแต่ละครั้ง",
        "PADRKD06" => "ข้อ 5 กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน",
        "PADRKD07" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONPASN" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PADRSN01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRSN02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRSN03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PADRSN04" => "ข้อ 3. อุบัติเหตุสาธารณะ (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PADRSN05" => "ข้อ 4. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PADRSN06" => "ข้อ 5 กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน",
        "PADRSN07" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONCOVIDA" => [
        "COVIDA1" => "การเจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVIDA2" => "การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVIDA3" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVIDB1" => " จ่ายเงินผลประโยชน์เมื่อได้รับการวินิจฉัยว่าติดเชื้อจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVIDB2" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ หรือสายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1) จากอุบัติเหตุทั่วไป  ( จำกัดความรับผิดฆาตกรรม 50% ของจำนวนเงินเอาประกันภัย)",
        "COVIDB3" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONCOVIDA_question" => [
        'title' => 'คำถามประวัติสุขภาพของผู้เอาประกันภัย',
        'q1' => 'ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือการขอเอาประกันภัยสุขภาพ หรือการขอเอาประกันภัยโรคร้ายแรง หรือ
                ถูกปฏิเสธการต่ออายุสัญญาประกันภัย หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่ม หรือ
                เปลี่ยนแปลงเงื่อนไขสำหรับการประกันภัยดังกล่าวหรือไม่',
        'q1_summary' => 'ถูกปฏิเสธการขอเอาประกัน',
        'q1_budget' => 'วงเงิน',
        'q2' => 'โรคประจำตัวที่ท่านเป็นหรือเคยเป็น',
        'q2_summary' => 'โรคประจำตัว',
        'q2_none' => 'ไม่มี',
    ],
    "ONCOVIDMW" => [
        "COVIDMW1" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวร สิ้นเชิงเนื่องจากอุบัติเหตุ",
        "COVIDMW2" => "ผลประโยชน์การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "COVIDMW3" => "ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (ไม่เกิน 5 วัน)",
        "COVIDMW4" => "การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ค่าห้อง 300 บาทต่อวัน"
    ],
    "VSAFE_question" => [
        'q1' => 'คุณเคยได้รับการวินิจฉัยว่าติดเชื้อเอชไอวี/เอดส์, ภาวะภูมิคุ้มกันบกพร่องเนื่องจากโรคมะเร็ง, มีอาการภูมิแพ้ที่มีปฏิกิริยารุนแรงอย่างเฉียบพลันต่อการฉีดวัคซีน (แอนาฟิแล็กซิส) หรือ โรคเลือดออกผิดปกติทางพันธุกรรม หรือโรคเลือดออกง่าย หยุดยาก (ฮีโมฟีเลีย) หรือไม่?',
        'q1_summary' => 'เคยได้รับการวินิจฉัยว่าติดเชื้อ',
        'q1_none' => 'ไม่เคย',
        'q5_alert' => 'เนื่องจากข้อมูลการสมัครไม่ตรงกับเงื่อนไขเกณฑ์การพิจารณารับประกัน จึงไม่สามารถทำรายการต่อได้'
    ],
    "ONVACINA" => [
        "VACINA1" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA2" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA5" => "ข้อตกลงคุ้มครองผลประโยชน์การรักษาพยาบาลอันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINB1" => "จ่ายเงินผลประโยชน์เมื่อได้รับการวินิจฉัยว่าติดเชื้อจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINB2" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ หรือสายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1) จากอุบัติเหตุทั่วไป (จำกัดความรับผิดฆาตกรรม 50% ของจำนวนเงินเอาประกันภัย)"
    ],
    "ONVSUREA" => [
        "VSUREA1" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSUREA2" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSUREA3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSUREA4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSUREA5" => "ข้อตกลงคุ้มครองผลประโยชน์การรักษาพยาบาลอันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)"
    ],
    "ONVSAFE" => [
        "VSAFE1" => "เจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFE2" => "การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFE3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFE4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFE5" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFE6" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONVSAFEA" => [
        "VSAFEA1" => "เจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA2" => "การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA5" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA6" => "จ่ายเงินผลประโยชน์เมื่อได้รับการวินิจฉัยว่าติดเชื้อจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEB1" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ หรือสายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1) จากอุบัติเหตุทั่วไป  ( จำกัดความรับผิดฆาตกรรม 50% ของจำนวนเงินเอาประกันภัย)",
        "VSAFEB2" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONVS22JAN" => [
        "VS22JAN1" => "เจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VS22JAN2" => "การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VS22JAN3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VS22JAN4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VS22JAN5" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VS22JAN6" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "CVCARE" => [
        "CVCARE1" => "1. การเจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากการติดเชื้อไวรัสโคโรนา 2019 (COVID - 19)",
        "CVCARE2" => "2. การรักษาพยาบาลจากการติดเชื้อไวรัสโคโรนา (COVID - 19)",
        "CVCARE3" => "3.การเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "CVCARE4" => "4. การรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "CVCARE5" => "5. ผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) (สูงสุด 14 วัน)",
        "CVCARE6" => "6. บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "TGCVLP" => [
        "TGCVLPCOV1" => "1. Sickness that is in consequence of COVID - 2019 infectious diseases (Coma, Brain Death and Neurologic Failure, Terminal Illness)",
        "TGCVLPCOV2" => "2. Medical Treatment for COVID - 2019 infectious diseases"
    ],
    "ONTGISM" => [
        "TAIS01" => "1. Accidental Death",
        "TAIS02" => "2. ME (Accident, Sickness, Covid-19)",
        "TAIS021" => "   2.1 Room & Board",
        "TAIS03" => "3. Emergency Evac Repat",
        "TAIS04" => "4. Repat of Mortal Remains",
        "TAIS05" => "5. Expenses of Visiting Patients",
        "TAIS06" => "6. Loss or Damage of Travel Documents",
        "TAIS07" => "7. Public Liability (DD 1,000 Baht)",
        "TAIS08" => "8. Trip Cancellation",
        "TAIS09" => "9. Trip Curtailment",
        "TAIS10" => "10. Travel Delay",
        "TAIS11" => "11. Baggage Delay",
        "TAIS12" => "12. Loss or Damage of Baggage or Personal Effects",
        "TAIS13" => "13. Rental vehicle excess",
        "TAIS14" => "14. Golf equipment and hole-in-one",
    ],
    "TAISMTG" => [
        "TAIS01" => "1. Accidental Death",
        "TAIS02" => "2. ME (Accident, Sickness, Covid-19)",
        "TAIS021" => "   2.1 Room & Board",
        "TAIS03" => "3. Emergency Evac Repat",
        "TAIS04" => "4. Repat of Mortal Remains",
        "TAIS05" => "5. Expenses of Visiting Patients",
        "TAIS06" => "6. Loss or Damage of Travel Documents",
        "TAIS07" => "7. Public Liability (DD 1,000 Baht)",
        "TAIS08" => "8. Trip Cancellation",
        "TAIS09" => "9. Trip Curtailment",
        "TAIS10" => "10. Travel Delay",
        "TAIS11" => "11. Baggage Delay",
        "TAIS12" => "12. Loss or Damage of Baggage or Personal Effects",
        "TAIS13" => "13. Rental vehicle excess",
        "TAIS14" => "14. Golf equipment and hole-in-one",
    ],
    "ONCOVIDL" => [
        "COV1" => "การเจ็บป่วยด้วยภาวะโคม่าที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COV2" => "การรักษาพยาบาลจากการติดเชื้อไวรัสโคโรนา (COVID-19)",
        "COV3" => "การเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COV4" => "คุ้มครองผลประโยชน์การรักษาพยาบาลอันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 "
    ],
    "ONCOVIDL_question" => [
        'title' => 'คำถามประวัติสุขภาพของผู้เอาประกันภัย',
        'q1' => 'ท่านมีหรือได้ขอเอาประกันชีวิต หรือประกันภัยสุขภาพ หรือประกันภัยเกี่ยวกับโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ไว้กับบริษัท หรือบริษัทอื่น ใช่หรือไม่',
        'q1_summary' => 'มีประกัน covid ไว้กับบริษัทอื่น',
        'q1_summary_value' => '{fdQuestion1_1} วงเงิน {fdQuestion1_2} บาท',
        'q2' => 'ในระยะเวลา 14 วันที่ผ่านมา ท่านได้เดินทางไปยังประเทศที่มีการแพร่ระบาดของเชื้อโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) หรือไม่',
        'q2_summary' => 'ไปพื้นที่เสี่ยงภายใน 14 วัน',
        'q3' => 'ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือการขอเอาประกันภัยสุขภาพ หรือการขอเอาประกันภัยโรคร้ายแรง หรือ ถูกปฏิเสธการต่ออายุสัญญาประกันภัย หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่ม หรือ เปลี่ยนแปลงเงื่อนไขสำหรับการประกันภัยดังกล่าวหรือไม่',
        'q3_summary' => 'ถูกปฏิเสธการขอเอาประกัน',
        'q4' => 'ท่านกำลังป่วยเป็น หรือเคยเป็น หรือมีอาการรับรู้ได้ด้วยตนเอง หรือเคยได้รับการตรวจรักษา หรือบอกเล่า หรือคำแนะนำจากแพทย์เกี่ยวกับโรคความดันโลหิต โรคตับ โรคไต โรคเบาหวาน โรคลมชัก โรคเอดส์หรือมีเลือดบวกต่อไวรัส HIV โรคเลือด โรคเกี่ยวกับสมอง โรคมะเร็ง โรคปอด โรคของกระดูกและกล้ามเนื้อ โรคของระบบทางเดินอาหาร หรือโรคอื่นใด หรือมีโรคประจำตัวใช่หรือไม่',
        'q4_summary' => 'โรคปรจำตัว',
        'include_in_package' => 'รวมอยู่ในข้อ 1',
        'include_in_package2' => 'รวมอยู่ในข้อ 2'
    ],
    "ONCOVID_DISEASE" => [
        "1" => 'โรคลมชัก',
        "2" => 'โรคหัวใจ',
        "3" => 'โรคความดันโลหิตสูง',
        "4" => 'โรคเบาหวาน',
        "5" => 'โรคกระดูกหรือกล้ามเนื้อ',
        "6" => 'โรคมะเร็ง',
        "7" => 'โรคเอดส์',
        'other' => 'โรคอื่นๆ กรุณาระบุ (ถ้ามี)'
    ],
    "ONTADM" => [
        "COV01" => "การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ (ขยายความคุ้มครองการแข่งขันกีฬาอันตราย 50% ของทุนประกันภัย)",
        "COV02" => "การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "COV03" => "การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "COV04" => "ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับภูมิลำเนา",
        "COV05" => "การเลื่อนหรือการบอกเลิกการเดินทาง",
        "COV06" => "ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV07" => "การล่าช้าในการเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV08" => "การพลาดการต่อเที่ยวบิน (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV09" => "การล่าช้าของกระเป๋าเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV10" => "การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (ค่าเสียหายส่วนแรก 600 บาท และจ่าย 10% ต่อชิ้น)",
        "COV11" => "ความคุ้มครองเอกสารการเดินทาง",
        "COV12" => "ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV13" => "ความคุ้มครองอุปกรณ์กอล์ฟ",
        "COV14" => "ความรับผิดส่วนแรกสำหรับรถเช่า",
        "COV15" => "การสูญเสียหรือความเสียหายของทรัพย์สินภายในที่อยู่อาศัย (ค่าเสียหายส่วนแรก 1,000 บาท)",
    ],
    "ONTASK" => [
        "COV01" => "การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ (ขยายความคุ้มครองการแข่งขันกีฬาอันตราย 50% ของทุนประกันภัย)",
        "COV02" => "การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "COV03" => "การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "COV04" => "ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับภูมิลำเนา",
        "COV05" => "การเลื่อนหรือการบอกเลิกการเดินทาง",
        "COV06" => "ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV07" => "การล่าช้าในการเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV08" => "การพลาดการต่อเที่ยวบิน (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV09" => "การล่าช้าของกระเป๋าเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV10" => "การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (ค่าเสียหายส่วนแรก 600 บาท และจ่าย 10% ต่อชิ้น)",
        "COV11" => "ความคุ้มครองเอกสารการเดินทาง",
        "COV12" => "ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV13" => "ความคุ้มครองอุปกรณ์กอล์ฟ",
        "COV14" => "ความรับผิดส่วนแรกสำหรับรถเช่า",
        "COV15" => "การสูญเสียหรือความเสียหายของทรัพย์สินภายในที่อยู่อาศัย (ค่าเสียหายส่วนแรก 1,000 บาท)",
    ],
    "ONTALN" => [
        "TALN01" => "1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ",
        "TALN02" => "2. การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "TALN03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "TALN04" => "4. ค่าใช้จ่ายในการส่งศพหรือัฐิกลับภูมิลำเนา",
        "TALN05" => "5. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "TALN06" => "6. ความคุ้มครองเอกสารการเดินทาง",
        "TALN07" => "7. ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "TALN08" => "8. การเลื่อนหรือการบอกเลิกการเดินทาง",
        "TALN09" => "9. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "TALN10" => "10. การล่าช้าในการเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TALN11" => "11. การล่าช้าของกระเป๋าเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TAIP12" => "<h6>12. Health2GO บริการปรึกษาแพทย์ออนไลน์<em style='color: red'>ฟรี 24 ชม.</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>"
    ],
    "TAIPOCT22" => [
        "TAIP01" => "1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ",
        "TAIP02" => "2. การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "TAIP03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "TAIP04" => "4. ค่าใช้จ่ายในการส่งศพหรือัฐิกลับภูมิลำเนา",
        "TAIP05" => "5. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "TAIP06" => "6. ความคุ้มครองเอกสารการเดินทาง",
        "TAIP07" => "7. ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "TAIP08" => "8. การเลื่อนหรือการบอกเลิกการเดินทาง",
        "TAIP09" => "9. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "TAIP10" => "10. การล่าช้าในการเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TAIP11" => "11. การล่าช้าของกระเป๋าเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)"
    ],
    "TAIPOCT22AA" => [
        "TAIP01" => "1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ",
        "TAIP02" => "2. การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "TAIP03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "TAIP04" => "4. ค่าใช้จ่ายในการส่งศพหรือัฐิกลับภูมิลำเนา",
        "TAIP05" => "5. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "TAIP06" => "6. ความคุ้มครองเอกสารการเดินทาง",
        "TAIP07" => "7. ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "TAIP08" => "8. การเลื่อนหรือการบอกเลิกการเดินทาง",
        "TAIP09" => "9. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "TAIP10" => "10. การล่าช้าในการเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TAIP11" => "11. การล่าช้าของกระเป๋าเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)"
    ],
    "ONTA" => [
        "COV01" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "COV02" => "ผลประโยชน์การรักษาพยาบาลเนื่องจาการบาดเจ็บหรือการเจ็บป่วยขณะอยู่ต่างประเทศ",
        "COV03" => "ผลประโยชน์การรักษาพยาบาลเนื่องจาการบาดเจ็บหรือการเจ็บป่วยขณะอยู่ในประเทศไทย",
        "COV04" => "ผลประโยชน์การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "COV05" => "ผลประโยชน์ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "COV06" => "ผลประโยชน์ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "COV07" => "ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (จ่าย 1,000 บาทต่อวัน)",
        "COV08" => "ผลประโยชน์การเลื่อนหรือการบอกเลิกการเดินทาง",
        "COV09" => "ผลประโยชน์ชดเชยความล่าช้าในการเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV10" => "ผลประโยชน์ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV11" => "ผลประโยชน์การพลาดการต่อเที่ยวบิน (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV12" => "ผลประโยชน์การล่าช้าของกระเป๋าเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV13" => "ผลประโยชน์การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (จ่าย 10 % ของทุนประกันภัยต่อชิ้นต่อคู่ต่อชุดและสูงสุดตามทุนประกันภัย(ค่าเสียหายส่วนแรก 600 บาท))",
        "COV14" => "ผลประโยชน์การสูญเสียหรือความเสียหายของกระเป๋าเดินทาง ทรัพย์สิน รวมถึงคอมพิวเตอร์โน้ตบุ๊ค อันเนื่องมาจากภัยธรรมชาติ (จ่าย 10 % ของทุนประกันภัยต่อชิ้นต่อคู่ต่อชุดและสูงสุดตามทุนประกันภัย(ค่าเสียหายส่วนแรก 600 บาท))",
        "COV15" => "ผลประโยชน์ความคุ้มครองเอกสารการเดินทาง",
        "COV16" => "ผลประโยชน์ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV17" => "ผลประโยชน์ชดเชยค่าโทรศัพท์ในกรณีฉุกเฉิน",
        "COV18" => "ผลประโยชน์ชดเชยการสูญหายของเงินส่วนตัว (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV19" => "ผลประโยชน์ความคุ้มครองอุปกรณ์การเล่นกอล์ฟ",
        "COV20" => "ผลประโยชน์ความรับผิดส่วนแรกสำหรับรถเช่า",
    ],
    "ONTAOB" => [
        "COV01" => "1. ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "COV02" => "2. ค่ารักษาพยาบาลขณะอยู่ต่างประเทศ",
        "COV03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินและการเคลื่อนย้ายกลับประเทศไทย",
        "COV04" => "4. การช่วยเหลือฉุกเฉินทั่วโลก 24 ชม.",
        "COV05" => "5. ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "COV06" => "6. ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (1,000 บาท/ วัน) สูงสุด",
        "COV07" => "<h6>7. Health2GO บริการปรึกษาแพทย์ออนไลน์<em style='color: red'>ฟรี 24 ชม.</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>",
        "COV08" => "8. การถูกปฏิเสธการขอวีซ่า",
        "COV09" => "9. ค่าใช้จ่ายการเลื่อนหรือบอกเลิกการเดินทาง",
        "COV10" => "10. ค่าใช้จ่ายชดเชยความล่าช้าในการเดินทาง",
        "COV11" => "11. ค่าใช้จ่ายชดเชยการพลาดการต่อเที่ยวบิน",
        "COV12" => "12. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV13" => "13. ความสูญเสียหรือเสียหายของกระเป๋าเดินทางและทรัพย์สินส่วนตัว",
        "COV14" => "14. การสูญเสียหรือความเสียหายของกระเป๋าเดินทาง ทรัพย์สิน รวมถึงคอมพิวเตอร์โน้ตบุ๊คอันเนื่องมาจากภัยธรรมชาติ",
        "COV15" => "15. ค่าใช้จ่ายชดเชยการล่าช้าของกระเป๋าเดินทาง",
        "COV16" => "16. การสูญหายของเอกสารการเดินทาง",
        "COV17" => "17. การสูญหายของบัตรเครดิต",
        "COV18" => "18. การสูญหายของเงินส่วนตัว",
        "COV19" => "19. การสูญเสียหรือความเสียหายของทรัพย์สินภายในที่อยู่อาศัย",
        "COV20" => "20. ค่าโทรศัพท์ในกรณีฉุกเฉิน",
        "COV21" => "21. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "COV22" => "22. ค่ารักษาพยาบาลในประเทศไทย",
        "COV23" => "23. ความรับผิดต่อบุคคลภายนอก",
        "COV24" => "24. ความคุ้มครองอุปกรณ์กอล์ฟ",
        "COV25" => "25. โฮล-อิน-วัน",
        "COV26" => "26. ความรับผิดส่วนแรกสำหรับรถเช่า",
    ],
    "ONTATO" => [
        "COV01" => "1. ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "COV02" => "2. ค่ารักษาพยาบาลขณะอยู่ต่างประเทศ",
        "COV03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินและการเคลื่อนย้ายกลับประเทศไทย",
        "COV04" => "4. การช่วยเหลือฉุกเฉินทั่วโลก 24 ชั่วโมง",
        "COV05" => "5. ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "COV06" => "6. ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (1,000 บาท/ วัน) สูงสุด",
        "COV07" => "<h6>7. Health2GO บริการปรึกษาแพทย์ออนไลน์ฟรี 24 ชั่วโมง <em style='color: red'>ฟรี 24 ชม.</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>",
        "COV08" => "8. การถูกปฏิเสธการขอวีซ่า",
        "COV09" => "9. ค่าใช้จ่ายการเลื่อนหรือบอกเลิกการเดินทาง",
        "COV10" => "10. ค่าใช้จ่ายชดเชยความล่าช้าในการเดินทาง",
        "COV11" => "11. ค่าใช้จ่ายชดเชยการพลาดการต่อการเดินทาง",
        "COV12" => "12. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV13" => "13. ความสูญเสียหรือเสียหายของกระเป๋าเดินทางและทรัพย์สินส่วนตัว (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 600 บาท)",
        "COV14" => "14. การสูญเสียหรือความเสียหายของกระเป๋าเดินทาง ทรัพย์สิน รวมถึงคอมพิวเตอร์โน้ตบุ๊คอันเนื่องมาจากภัยธรรมชาติ (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 600 บาท)",
        "COV15" => "15. ค่าใช้จ่ายชดเชยการล่าช้าของกระเป๋าเดินทาง",
        "COV16" => "16. การสูญหายของเอกสารการเดินทาง",
        "COV17" => "17. การสูญหายของบัตรเครดิต",
        "COV18" => "18. การสูญหายของเงินส่วนตัว (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 1,000 บาท)",
        "COV19" => "19. การสูญเสียหรือความเสียหายของทรัพย์สินภายในที่อยู่อาศัย",
        "COV20" => "20. ค่าโทรศัพท์ในกรณีฉุกเฉิน",
        "COV21" => "21. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "COV22" => "22. ค่ารักษาพยาบาลในประเทศไทย",
        "COV23" => "23. ความรับผิดต่อบุคคลภายนอก (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 1,000 บาท)",
        "COV24" => "24. ความคุ้มครองอุปกรณ์กอล์ฟ",
        "COV25" => "25. โฮล-อิน-วัน",
        "COV26" => "26. ความรับผิดส่วนแรกสำหรับรถเช่า",
    ],
    "CI" => [
        "early_stage" => "<h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคร้ายแรงระดับเริ่มต้นถึงระดับปานกลาง(ตรวจพบ รับเงินก้อน)</h6>
กรณีที่เจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้<br>
&bull; โรคมะเร็งระยะไม่ลุกลาม (Non-invasive Cancer)<br>
<span data-disease='C'>&bull; โรคหลอดเลือดหัวใจตีบที่รักษาด้วยการสวน หลอดเลือดหัวใจ (Coronary Artery Disease requiring Angioplasty)<br>
&bull; โรคหลอดเลือดสมองโป่งพองที่รักษาโดยใช้ขดลวดผ่านสายสวนทางหลอดเลือด
(Cerebral Aneurysm Treatment by Endovascular Coiling)</span>
<span data-disease='T'>&bull; แผลไหม้ชนิดรุนแรงน้อย (Less severe burns / Second degree burn)</span>",
        "late_stage" => "<h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคร้ายแรงระดับรุนแรง(ตรวจพบ รับเงินก้อน)</h6>
กรณีเจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้<br>
&bull; โรคมะเร็งระยะลุกลาม (Invasive Cancer)<br>
<span data-disease='C'>&bull; กล้ามเนื้อหัวใจตายเฉียบพลันจากการขาดเลือด (Acute Heart Attack)
&bull; โรคหลอดเลือดสมองแตกหรืออุดตัน (Major Stroke)</span>
<span data-disease='O'>&bull; การผ่าตัดเปลี่ยนอวัยวะหรือปลูกถ่ายไขกระดูก (Major Organs Transplantation or Bone Marrow Transplantation)<br>
&bull; ไตวายเรื้อรัง (Chronic Kidney Failure)<br>
&bull; ตับวาย (Chronic Liver Disease / End-stage Liver disease / Liver Failure)</span>
<span data-disease='T'>&bull; แผลไหม้ฉกรรจ์ (Major burn)</span>
<span data-disease='O'>&bull; อัมพาตของกล้ามเนื้อแขนหรือขา (Paralysis)</span>
<span data-disease='T'>&bull; การบาดเจ็บที่ศีรษะอย่างรุนแรง (Major Head Trauma)</span>",
        "diablete" => "<span data-disease='D'><h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคเบาหวาน(ตรวจพบ รับเงินก้อน)</h6>
กรณีเจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้<br>
&bull; เบาหวานเข้าจอประสาทตา (Diabetic Retinopathy)<br>
&bull; โคม่าจากเบาหวาน (Diabetic coma)<br>
&bull; การสูญเสียอวัยวะจากโรคเบาหวาน (Limb amputation)<br>
&bull; เบาหวานลงไต (Diabetic Nephropathy)<br>
*เฉพาะโรคเบาหวานเข้าจอประสาทตา ผลประโยชน์ 50% ของจำนวนเงินเอาประกันภัย</span>",
        "hospital_cash" => "<h6>  ผลประโยชน์การชดเชยรายได้รายวันจากการเข้ารักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากโรคร้ายแรง</h6>
ค่าทดแทนสำหรับเงินชดเชยรายได้รายวัน",
        "nursing_cash" => "<h6> ผลประโยชน์ค่าจ้างพยาบาลพิเศษอันเนื่องมาจากโรคร้ายแรง</h6>
ค่าทดแทนสำหรับค่าจ้างการบริการพยาบาลพิเศษรายวัน",
        "pa" => "<h6> ข้อตกลงคุ้มครองผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง </h6>
(จำกัดความรับผิดการถูกฆาตกรรมหรือถูกทำร้ายร่างกาย 50% ของจำนวนเงินเอาประกันภัย)",
        "health2go" => "<h6><em style='color: red'>ฟรี</em> พิเศษ ค่าบริการแพทย์ทางไกล 1 ครั้งต่อปี</h6>
<img src='/images/my_health/logo-myhealth.png' style='height:60px'>",
        "mso" => "<h6><em style='color: red'>ฟรี</em> การวินิจฉัยครั้งที่สอง</h6>",
    ],
    "ONFIMP" => [
        "COV1" => "DynamicCov",
        "COV2" => "ภัยจากลมพายุ น้ำท่วม แผ่นดินไหว ภูเขาไฟระเบิด หรือคลื่นใต้น้ำ สึนามิ ภัยจากลูกเห็บ",
        "COV3" => "ค่าเช่าที่พักอาศัยชั่วคราว (กรณีสิ่งปลูกสร้างได้รับความเสียหายจนเป็นผลให้ผู้เอาประกันภัยต้องหาที่พักอาศัยชั่วคราว)"
    ],
    "ONMHS" => [
        "COV1" => "DynamicCov",
        "COV2" => "ภัยจากลมพายุ น้ำท่วม แผ่นดินไหว ภูเขาไฟระเบิด หรือคลื่นใต้น้ำ สึนามิ ภัยจากลูกเห็บ",
        "COV3" => "ค่าเช่าที่พักอาศัยชั่วคราว (กรณีสิ่งปลูกสร้างได้รับความเสียหายจนเป็นผลให้ผู้เอาประกันภัยต้องหาที่พักอาศัยชั่วคราว)"
    ],
    "TAISM" => [
        "TAISM01" => "1. Accidental Death",
        "TAISM02" => "1.1 Extreme sports; diving, parachute,",
        "TAISM03" => "2. ME (Accident, Sickness, Covid-19)",
        "TAISM04" => "2.1 Room & Board",
        "TAISM05" => "3. Emergency Evac Repat",
        "TAISM06" => "4. Repat of Mortal Remains",
        "TAISM07" => "5. Expenses of Visiting Patients",
        "TAISM08" => "6. Loss or Damage of Travel Documents",
        "TAISM09" => "7. Public Liability (DD 1,000 Baht)",
        "TAISM10" => "8. Trip Cancellation",
        "TAISM11" => "9. Trip Curtailment",
        "TAISM12" => "10. Travel Delay(Flat payment 4,000 Baht every 6 consecutive hours delay)",
        "TAISM13" => "11. Baggage Delay(Flat payment 4,000 Baht every 6 consecutive hours delay)",
        "TAISM14" => "12. Loss or Damage of Baggage or Personal Effects(Deductible 600 Baht)",
        "TAISM15" => "13. Rental vehicle excess",
        "TAISM16" => "14. Golf equipment and hole-in-one",
        "TAISM17" => "<h6>12. Health2GO Online doctor consultation <em style='color: red'>Free 1 time*</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>"
    ],
    "TAISMC" => [
        "TAISMC01" => "1. Accidental Death",
        "TAISMC02" => "2. ME (Accident, Sickness, Covid-19)",
        "TAISMC03" => "2.1 Room & Board",
        "TAISMC04" => "3. Emergency Evac Repat",
        "TAISMC05" => "4. Repat of Mortal Remains",
        "TAISMC06" => "5. Expenses of Visiting Patients",
        "TAISMC07" => "6. Loss or Damage of Travel Documents",
        "TAISMC08" => "7. Public Liability (DD 1,000 Baht)",
        "TAISMC09" => "8. Loss or Damage of Baggage or Personal Effects(Deductible 600 Baht)",
        "TAISMC10" => "9. Rental vehicle excess",
        "TAISMC11" => "<h6>10. Health2GO Online doctor consultation <em style='color: red'>Free 1 time*</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>"
    ],
    "cover_fire" => [
        "COV2" => "ทุกภัยรวมกันแล้วไม่เกิน 10,000 บาท/ปี",
        "COV3" => "300 บาท/วัน (ไม่เกิน 30 วัน)",
        "ONFIMP1" => "ในกรณีที่สิ่งปลูกสร้างเป็นคอนกรีต (มีผนังก่ออิฐถือปูน มากกว่าร้อยละ 80 ของพื้นที่ผนังทั้งหมด) ไฟไหม้ ฟ้าผ่า ระเบิด",
        "ONFIMP2" => "ในกรณีที่สิ่งปลูกสร้างเป็นอาคารครึ่งตึกครึ่งไม้ (มีผนังก่ออิฐถือปูน ร้อยละ 50-80 ของพื้นที่ผนังทั้งหมด)",
        "ONFIMP3" => "ในกรณีที่สิ่งปลูกสร้างเป็นอาคารที่ไม่ใช่ตึกหรือครึ่งตึกครึ่งไม้ และไม่เป็นห้องแถวไม้ (มีผนังเป็นวัสดุอื่นๆ เช่น ไม้ สังกะสี กระเบื้องแผ่นเรียบ มากกว่าร้อยละ 50 ของพื้นที่ผนังทั้งหมด)",
        "ONFIMP4" => "ในกรณีที่สิ่งปลูกสร้างเป็นห้องแถวไม้"
    ],
    "insurer_fire_list_building" => [
        "ONFIMP1" => "บ้าน คอนโด ที่เป็นคอนกรีต (มีผนังก่ออิฐถือปูน มากกว่าร้อยละ 80 ของพื้นที่ผนังทั้งหมด)",
        "ONFIMP2" => "บ้าน ครึ่งตึกครึ่งไม้ (มีผนังก่ออิฐถือปูน ร้อยละ 50-80 ของพื้นที่ผนังทั้งหมด)",
        "ONFIMP3" => "บ้าน ครึ่งตึกครึ่งไม้และไม่เป็นห้องแถวไม้ (มีผนังเป็นวัสดุอื่นๆ เช่น ไม้ สังกะสี กระเบื้องแผ่นเรียบ มากกว่าร้อยละ 50 ของพื้นที่ผนังทั้งหมด)",
        "ONFIMP4" => "บ้านไม้",
    ],
    "cover_homesmart" => [
        "COV1" => "xxxx",
        "COV2" => "ทุกภัยรวมกันแล้วไม่เกิน 10,000 บาท/ปี",
        "COV3" => "300 บาท/วัน (ไม่เกิน 30 วัน)",
        "ONMHS1" => "<strong>1. หมวดการประกันอัคคีภัยและภัยเพิ่มเติม</strong>",
        "ONMHS2" => "<strong>1. หมวดการประกันอัคคีภัยและภัยเพิ่มเติม</strong>",
        "ONMHS3" => "<strong>1. หมวดการประกันอัคคีภัยและภัยเพิ่มเติม</strong>",

    ],
    "insurer_fire_list_owner" => [
        "1" => "เจ้าของ",
        "0" => "ผู้เช่า",
    ],
    "CVISAFE" => [
        "COVCVISAFE1" => "1. การเจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVISAFE2" => "2. การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVISAFE3" => "3. การเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVISAFE4" => "4. <b>บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ตลอด 24 ชั่วโมง</b> ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉินหากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาเร่งด่วนแพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรง หรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันทีทั้งนี้เงื่อนไขเป็นไปตามที่บริษัทฯ กำหนด"
    ],
    "CVIS22JAN" => [
        "COVCVIS22JAN1" => "1. การเจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVIS22JAN2" => "2. การรักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVIS22JAN3" => "3. การเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVCVIS22JAN4" => "4. <b>บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ตลอด 24 ชั่วโมง</b> ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉินหากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาเร่งด่วนแพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรง หรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันทีทั้งนี้เงื่อนไขเป็นไปตามที่บริษัทฯ กำหนด"
    ],
    "address_home" => "บ้านเลขที่",
    "address_moo" => "หมู่ที่",
    "address_village" => "หมู่บ้าน",
    "address_building" => "อาคาร",
    "address_floor" => "ชั้น",
    "address_alley" => "ซอย",
    "address_street" => "ถนน",
    "address_location_data" => "สถานที่เอาประกันภัย",
    "fire_building" => "ลักษณะสิ่งปลูกสร้าง",
    "fire_building_sum" => "ลักษณะสิ่งปลูกสร้างที่ได้รับความคุ้มครอง",
    "fire_effective_date" => "วันเริ่มต้นกรมธรรม์",
    "fire_owner" => "คุณเป็นเจ้าของ หรือผู้เช่า",
    "fire_premium" => "ทุนประกันภัย ตามลักษณะสิ่งปลูกสร้างที่คุณเลือกไว้",
    "fire_insurance_limit" => "ทุนประกันภัย ตามลักษณะสิ่งปลูกสร้างที่คุณเลือกไว้",
    "fire_address_data" => "ที่อยู่ปัจจุบันเป็นสถานที่เดียวกันกับสถานที่เอาประกันภัย (กรณีคนละสถานที่ โปรดกรอกข้อมูลด้านล่าง)",
    'error' => [
        'bmi'=> [
            'fill_in_number_only' => 'โปรดกรอกน้ำหนักและส่วนสูงเป็นตัวเลขจำนวนเต็มเท่านั้น',
            'text-not-qualify' => 'ต้องขออภัยค่ะ ข้อมูลของคุณไม่ผ่านเงื่อนไขการพิจารณารับประกันภัยกับทางเรา ขอขอบคุณที่สนใจประกันออนไลน์กับทาง Tune Protect ค่ะ',
            'weight-not-qualify' => 'น้ำหนักไม่เกิน 200 Kg.',
            'height-not-qualify' => 'ส่วนสูงไม่เกิน 220 Cm.',
            'question-not-qualify' => '<strong>ต้องขออภัยค่ะ ข้อมูลของคุณไม่ผ่านเงื่อนไขการพิจารณารับประกันภัยกับทางเรา</strong><br><br>ขอขอบคุณที่สนใจประกันออนไลน์กับทาง Tune Protect ค่ะ'
        ],
        'id_card' => 'บัตรประจำตัวประชาชนไม่ถูกต้อง',
        'sex' => 'โปรดกรอกเพศ',
        'eng_only' => 'โปรดกรอกภาษาอังกฤษเท่านั้น',
        'title' => 'โปรดกรอกคำนำหน้า',
        'name' => 'โปรดกรอกชื่อ',
        'last_name' => 'โปรดกรอกนามสกุล',
        //'passport' => 'โปรดกรอกเลขที่หนังสือเดินทาง',
        'protection_start_date' => 'โปรดกรอกวันที่เริ่มคุ้มครอง',
        'birthdate' => [
            'format' => 'วันที่ไม่ถูกต้อง',
            'not-qualify' => 'อายุไม่อยู่ในเงื่อนไขของการประกัน',
        ],
        'id_cards' => [
            'invalid' => 'หนังสือเดินทางไม่ถูกต้อง',
        ],
        'passport' => [
            'require' => 'โปรดกรอกเลขที่หนังสือเดินทาง',
            'format' => 'หนังสือเดินทางไม่ถูกต้อง',
            'invalid' => 'หนังสือเดินทางไม่ถูกต้อง',
        ],
        'email' => [
            'require' => 'โปรดกรอกอีเมล',
            'format' => 'อีเมลไม่ถูกต้อง',
        ],
        'email_confirm' => [
            'require' => 'โปรดกรอกอีเมล',
            'format' => 'อีเมลไม่ถูกต้อง',
        ],
        'tel' => [
            'require' => 'โปรดกรอกเบอร์โทรศัพท์',
            'format' => 'เบอร์โทรศัพท์ไม่ถูกต้อง',
        ],
        'address' => 'โปรดกรอกที่อยู่',
        'district' => 'โปรดกรอกแขวง/ตำบล',
        'province' => 'โปรดเลือกจังหวัด',
        'postal_code' => 'โปรดกรอกรหัสไปรษณีย์',
        'beneficiary' => 'โปรดกรอกผู้รับผลประโยชน์',
        'relation' => 'โปรดกรอกความสัมพันธ์',
        'postal_code_remark' => 'พื้นที่ไม่อยู่ในความคุ้มครอง',
		'postal_code_block' => '<strong>บริษัทฯ ขอสงวนสิทธิ์ไม่รับประกันภัยสิ่งปลูกสร้างที่อยู่ในพื้นที่และจังหวัด ดังนี้</strong>
			<br/>
1.พื้นที่เสี่ยงภัยน้ําท่วมที่บริษัทฯ กําหนด ได้แก่จังหวัดอ่างทอง ลพบุรี นครสวรรค์ นนทบุรี ปทุมธานี พระนครศรีอยุธยา สมุทรปราการ และสิงห์บุรี<br/>
2.เขต 3 จังหวัดทางภาคใต้ ได้แก่ ยะลา ปัตตานี และนราธิวาส<br/>
3.เขตอันตรายตามประกาศของสํานักงานคณะกรรมการกํากับและส่งเสริมการประกอบธุรกิจประกันภัย ได้แก่ เขตสัมพันธวงศ์ เขตปทุมวัน เขตยานนาวา เขตคลองเตย เขตธนบุรี เป็นต้น',
        'tax_no' => [
            'require' => 'โปรดกรอกเลขประจำตัวผู้เสียภาษี',
            'format' => 'เลขประจำตัวผู้เสียภาษีไม่ถูกต้อง',
        ],
        'another_no_of_policy' => [
            'require' => 'โปรดกรอกจำนวนกรมธรรม์',
            'format' => 'จำนวนกรมธรรม์ไม่ถูกต้อง',
        ],
        'another_policy_total_price' => [
            'require' => 'โปรดกรอกจำนวนเงินประกันภัยรวมทั้งหมด',
            'format' => 'จำนวนเงินประกันภัยรวมทั้งหมดไม่ถูกต้อง',
        ],
        'another_policy_price' => [
            'format' => 'จำนวนเงินประกันภัยไม่ถูกต้อง',
        ],
        'another_company' => [
            'format' => 'บรืษัทประกันภัยไม่ถูกต้อง',
        ],
        'insurance_term' => 'โปรดยอมรับเงื่อนไขการประกัน',
        'terms' => 'โปรดยอมรับข้อตกลงและเงื่อนไข',
        'nationality' => 'โปรดระบุสัญชาติ',
        "health" => 'โปรดตอบคำถามประวัติสุขภาพ',
        "insure_with_other_company" => 'โปรดตอบคำถามการประกัน',
        "company" => 'โปรดระบุบริษัท',
        "select" => "โปรดเลือก",
        "insurance_limit" => "โปรดระบุจำนวนเงินเอาประกันภัย",
        "congenital_disease" => "โปรดตอบคำถามโรคประจำตัวที่ท่านเป็นหรือเคยเป็น",
        "other_congenital_disease" => "โปรดระบุโรคประจำตัวอื่น ๆ",
        'travel' => "โปรดตอบคำถามการเดินทาง",
        'country' => "โปรดระบุประเทศ",
        'city' => "โปรดระบุเมือง",
        'travel_start_date' => "โปรดระบุวันที่เดินทาง",
        'travel_end_date' => "โปรดระบุวันที่เดินทางกลับ",
        'travel_arrival_date' => "โปรดระบุวันที่เดินทางมาถึงประเทศไทย",
        'travel_departure_date' => "โปรดระบุวันที่เดินทางมาถึงประเทศไทย",
        'disease' => "โปรดระบุโรค",
        'disease_status' => "โปรดระบุสถานะของโรค",
        'disease_hospital' => "โปรดระบุโรงพยาบาล",
        'not_number' => 'โปรดกรอกตัวเลขเท่านั้น',
        "vsafe_health" => 'โปรดตอบคำถามประวัติสุขภาพ',
        'AMLO' => 'บริษัทฯขอปฏิเสธในการรับประกันภัยกับท่านในครั้งนี้ ต้องขออภัยในความไม่สะดวก',
        'DUP' => 'คุณเคยลงทะเบียนแล้ว',
        'BLOCK' => 'บริษัทฯขอปฏิเสธในการรับประกันภัยกับท่านในครั้งนี้ ต้องขออภัยในความไม่สะดวก',
        'BLACKLIST' => 'บริษัทฯขอปฏิเสธในการรับประกันภัยกับท่านในครั้งนี้ ต้องขออภัยในความไม่สะดวก',
        'VALIDATE' => 'ตรวจสอบข้อมูลให้ถูกต้อง',
        'promocode_invalid' => 'รหัสไม่ถูกต้อง กรุณาตรวจสอบอีกครั้ง',
        'promocode_inused' => 'รหัสนี้มีการใช้งานแล้ว เลขกรมธรรม์คือ',
        'effective_date' => "โปรดระบุวันเริ่มต้นคุ้มครอง",
        'fire_effective_date' => "โปรดระบุวันเริ่มต้นกรมธรรม์",
        "address_home" => "โปรดระบุบ้านเลขที่",
        "address_moo" => "โปรดระบุหมู่ที่",
        "address_village" => "โปรดระบุหมู้บ้าน",
        "address_building" => "โปรดระบุอาคาร",
        "address_floor" => "โปรดระบุชั้น",
        "address_alley" => "โปรดระบุซอย",
        "address_street" => "โปรดระบุถนน",
        "fire_insurance_limit" => "โปรดระบุทุนประกันภัย ตามลักษณะสิ่งปลูกสร้างที่คุณเลือกไว้",
        "chillsure"=> [
            "id_card" => "ขออภัยในความไม่สะดวก <br/>หมายเลขบัตรประจำตัวประชาชนอยู่ในความคุ้มครองของผลิตภัณฑ์ ไม่สามารถทำการซื้อเพิ่มเติมได้ ",
        ]
    ]

    ,"another_company" => "ท่านมีหรือได้ขอเอาประกันภัยอุบัติเหตุส่วนบุคคล หรือประกันชีวิตไว้กับบริษัทอื่นหรือไม่"
    ,"another_policy" => "ถ้ามีหรือได้ขอโปรดแจ้งจำนวนกรมธรรม์ประกันภัยรวมทั้งหมด"
    ,"policy_unit" => "กรมธรรม์ประกันภัย"
    ,"another_policy_price" => "จำนวนเงินประกันภัยรวมทั้งหมด"
    ,"detail_another_policy" => "โปรดแถลงรายละเอียดในกรณีที่มีหรือได้ขอเอาประกันภัยไว้กับบริษัทหรือกับบริษัทอื่น"
    ,"company" => "บริษัท"
    ,"policy_price" => "จำนวนเงินเอาประกันภัย"
    ,"price_unit" => "บาท"

    ,"healt2go_plan" => "1,000 (ต่อวัน สูงสุด 14 วัน)"
    ,"healt2go_desc" => " (ต่อวัน สูงสุด 14 วัน)"
    ,"healt2go_word" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง"
    ,"effectived_date" => "วันที่เริ่มต้นคุ้มครอง"
    ,'effectived_start_date' => "โปรดระบุวันที่เริ่มต้นคุ้มครอง"
    ,'ci_brochure_broker_th' => "/storage/product/CI/brochure_broker_th.pdf"
    ,'ci_brochure_broker_en' => "/storage/product/CI/brochure_broker_en.pdf"
    ,'itravel_warning' =>"กรุณาซื้อกรมธรรม์ก่อนการเดินทางออกจากประเทศไทยล่วงหน้าอย่างน้อย 2 ชั่วโมง และเลือกวันที่เดินทางให้ครอบคลุมตั้งแต่ออกจากประเทศไทยจนกลับถึงประเทศไทย"
    ,'itravel_coverage_choose' =>"ความคุ้มครองที่เลือกไว้"
    ,'itravel_coverage_fix1' =>"ต่อ 6 ชม."
    ,"Luma_plan" => "Luma Thailand Pass"
    ,"Luma_faq" => "https://www.lumahealth.com/luma-thailand-pass-faq/"
    ,"LumaCare_faq" => "https://www.lumahealth.com/luma-covid-care-faq/"
    ,"ipass_arrival_date" => "Arrival Date to Thailand"
    ,"ipass_departure_date" => "Departure Date from to Thailand"
    ,'ipass_warning' =>"*Travel within 30 days is subject to the minimum premium."
    ,'ismile_warning' =>"*Travel within 7 days is subject to the minimum premium."
    ,'ipass_day_wording' =>"The period of coverage"
    ,'ipass_day' =>"Days"
    ,'ci_content1' =>"เลือกปรับเพิ่ม-ลด ความคุ้มครอง กลุ่มโรคร้ายแรงได้"
    ,'ci_portal_content1' =>"คุ้มครองทุกกลุ่มโรคร้าย",
    "DIABETES" => [
        "DIABETES01" => "อาการโคม่าจากโรคเบาหวาน (Diabetic Coma)",
        "DIABETES02" => "เบาหวานเข้าจอประสาทตา 2 ข้าง (Retinopathy 2 eye)",
        "DIABETES03" => "เบาหวานเข้าจอประสาทตา 1 ข้าง (Retinopathy 1 eye)",
        "DIABETES04" => "ได้รับการวินิจฉัยว่าเป็นเบาหวาน ชนิดที่ 1 หรือ 2 (Diagnosed Type 1 or Type 2 Diabetes)",
        "DIABETES05" => "<h5>เจ็บป่วยขั้นรุนแรงเนื่องมาจากเบาหวาน</h5>
<ul class='has-bullet'>
<li>การสูญเสียการมองเห็น ตาบอดจากโรคเบาหวาน (Blindness)</li>
<li>การสูญเสียการตัดแขนขา (Limb Amputation)</li>
<li> โรคเบาหวานลงไต (Diabetic Nephropathy)</li>
<li>ร่างกายปฏิเสธการปลูกถ่ายอวัยวะ (Body Rejects Transplantation)</li>
<li>การผ่าตัดเปลี่ยนอวัยวะ (Major Organs Transplantation)</li>
<li>โรคหลอดเลือดหัวใจตีบ (Coronary Artery Disease)</li></ul>",

        "DIABETES06" => "<h5>รับเงินชดเชยกรณีเป็นคนไข้ในของโรงพยาบาล อันเนื่องมาจากโรคเบาหวาน</h5>
(ผู้ป่วยใน สูงสุด 30 วัน) Hospital Cash (IPD, up to 30 days)",
        "DIABETES07" => "<div style='text-align: left'><p style='text-align: center;'><img src='/storage/Icon/logo-dfit.png' style='width: 120px;'> <br/> ฟรี! เข้าใช้โปรแกรมสุขภาพ Dfit และโปรแกรมตรวจสุขภาพ</p></div>",
        "DIABETES08" => "อุบัติเหตุส่วนบุคคล (Personal Accident)",
        "DIABETES09" => "ถูกฆาตกรรมและทำร้ายร่างกาย (Murder and Assault)"
],

    "weight" => "น้ำหนัก (Kg.)",
    "height" => "ส่วนสูง (cm.)",
    "bmi_calculator" => "ผลคำนวนดัชนีมวลกาย (BMI)",
    "bmi_title" => "โปรดกรอกข้อมูลเพื่อคำนวณดัชนีมวลกาย (BMI)",
    "bmi_info" => "การหาค่าดัชนีมวลกาย (Body Mass Index : BMI) คือมาตรการที่ใช้ประเมินภาวะอ้วนและผอมในผู้ใหญ่ ตั้งแต่อายุ 20 ปีขึ้นไป สามารถทำได้โดยการชั่งน้ำหนักตัวเป็นกิโลกรัม และวัดส่วนสูงเป็นเซนติเมตร แล้วนำมาหาดัชมีมวลกาย โดยใช้โปรแกรมวัดค่าความอ้วนข้างต้น",
    "question_diabetes_1"=>"<strong>1. ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือประกันภัยอุบัติเหตุส่วนบุคคล หรือประกันภัยสุขภาพ
        หรือประกันชดเชยรายได้ หรือประกันภัยโรคร้ายแรง หรือถูกปฏิเสธการต่ออายุสัญญาประกันภัย
        หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่มสำหรับการประกันภัยดังกล่าวหรือไม่?</strong>",
    "question_diabetes_2"=>"<strong>2. ท่านเป็นหรือเคยมีอาการ หรือเคยได้รับการรักษา หรือขณะนี้รับการรักษาอยู่
        หรือเคยได้รับการบอกเล่าจากแพทย์ </strong><br>
    ด้วยโรคหัวใจ โรคเบาหวาน โรคความดันโลหิตสูง โรคไต โรคตับหรือทางเดินน้ำดี (รวมทั้งไวรัสตับอักเสบ B/C) โรคเลือด วัณโรค โรคหลอดเลือดสมอง โรคพิษสุราเรื้อรัง โรคแผลในกระเพาะอาหารหรือโรคระบบทางเดินอาหารอื่นๆ หรือพิการทางร่างกาย หรือบิดามารดาพี่น้องบุคคลใดบุคคลหนึ่งเคยได้รับการวินิจฉัยว่าเป็นโรคมะเร็ง โรคหัวใจ หรือโรคหลอดเลือดสมอง ก่อนอายุ 60 ปี?",
    "question_diabetes_3"=>"<strong>3. ดัชนีมวลกาย (BMI) ของท่าน ตามข้อมูลที่ได้กรอกไว้ เกิน 35 หรือไม่?</strong>",
    "question_diabetes_4"=>"ดัชนีมวลกาย (BMI) ของท่านคือ",
    "question_diabetes_4_1"=>"(นี่เป็นค่า BMI ของคุณ ที่ได้คำนวณไว้ก่อนหน้านี้)",
    "diabetes_claim_title"=>"เคลม",
    "blood_test" => [
        "data-error" => "ขออภัย",
        "data-error-description" => "เนื่องจากเกิดข้อผิดพลาดบางประการ",
        "data-success-description" => "ขอบคุณค่ะ โค้ดได้ถูกส่งไปยังเบอร์มือถือของท่านแล้ว! <br> สามารถแจ้งโค้ดของคุณ เพื่อรับบริการตรวจเลือดฟรี! ได้ที่ <br> โรงพยาบาลที่ท่านเลือก",
        "code-validation" => "โปรดใส่โค้ดตรวจเลือดฟรี ของลูกค้าเพื่อตรวจสอบสิทธิ์(Please fill in a free blood test code for validation.)",
        "code-placeholder" => "โปรดใส่โค้ดตรวจเลือดฟรี",
        "submit" => "รับบริการตรวจเลือด",
        "hospital-select" => "เลือกโรงพยาบาลในเครือที่ลูกค้าต้องการเข้ารับบริการตรวจเลือด (Please select a Hospital in the network to receive a free blood test code.)",
        "hospital-validation" => "โปรดเลือกโรงพยาบาล",
        "hospital" => "โรงพยาบาลในเครือที่สามารถเข้ารับบริการตรวจเลือดฟรี",
        "underwrite-condition" => "เงื่อนไขการให้บริการ",
        "underwrite-condition1" => "1. ผู้ที่สามารถใช้บริการโปรแกรมตรวจเลือดได้คือ ลูกค้าที่ถือกรมธรรม์ของ Tune Protect Thailand ตามแผนประกันเบาหวาน Protect (Bao wan protect)",
        "underwrite-condition2" => "2. ใช้บริการได้ 1 สิทธิต่อ 1 กรมธรรม์* (เป็นไปตามบริษัทกำหนด) โดยสามารถใช้ได้ตั้งแต่วันที่กรมธรรม์มีผลบังคับ",
        "underwrite-condition3" => "3. ไม่สามารถโอนสิทธิให้ผู้อื่นหรือแลกเปลี่ยนหรือทอนเป็นเงินสดหรือสิ่งอื่นได้",
        "underwrite-condition4" => "4. ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด และบริษัทฯ ขอสงวนสิทธิในการเปลี่ยนแปลงโปรโมชันได้โดยไม่แจ้งล่วงหน้า",
        "underwrite-condition5" => "5. บริการตรวจเลือดฟรี เป็นการตรวจน้ำตาลในเลือดย้อนหลัง 3 เดือน โดยไม่พบแพทย์ และไม่ต้องงดน้ำหรืออาหารเพื่อรับการตรวจ",
        "card-validation" => "โปรดระบุเลขประจำตัวประชาชน หรือ หนังสือเดินทาง (ID card number or Passport number)",
        "card-placeholder" => "เลขที่บัตรประชาชน/หนังสือเดินทาง",
        "policy-validation" => "โปรดระบุเลขที่กรมธรรม์ประกันภัยเบาหวาน Protect ของคุณ (Your Policy number diabetes insurance.)",
        "policy-placeholder" => "โปรดระบุเลขที่กรมธรรม์ประกันภัยเบาหวาน Protect ของคุณ",
        "policy" => "เลขที่กรมธรรม์ประกันภัยเบาหวาน Protect ของคุณ",
        "mobile" => "เบอร์โทรศัพท์ (Mobile number)",
        "mobile-validation" => "โปรดระบุหมายเลขโทรศัพท์",
        "submit2" => "รับบริการตรวจเลือด",
        "policy-name" => "ชื่อ",
        "policy-sure-name" => "นามสกุล",
        "policy-no" => "เลขที่กรมธรรม์",
        "policy-plan" => "ประกันภัยที่ได้รับความคุ้มครอง",
        "policy-from" => "วันที่เริ่มต้นความคุ้มครอง",
        "policy-to" => "วันที่สิ้นสุดความคุ้มครอง",
        "policy-privilege" => "ได้รับ 1 สิทธิ์/ปี",
        "policy-plan-description" => "ประกันภัยเบาหวาน โพรเทค",
        "policy-info" => "ประกันภัยเบาหวาน โพรเทค",
        "submit3" => "กดใช้สิทธิ์",
        ],
    "claim" => [
        "claim_description" => "Let's get started to see a simple guide on how you can submit your claim",
        "claim_category" => "Product you want to make a claim",
        "claim_detail" => "Select the type of policy you want to make a claim.",
        "data-error" => "Error",
        "data-error-description" => "Please select Product you want to make a claim.",
    ],
    "biglife" => [
        "headertext" => "กรุณากรอกรายละเอียด",
        "labeltext" => "กรุณาใส่หมายเลขสมาชิก airasia",
        "placeholdertext" => "หมายเลขสมาชิก airasia",
        "buttontext" => "ดำเนินการต่อ",
        "message1" => "กรุณาใส่หมายเลขสมาชิก airasia ที่ถูกต้องเพื่อทำรายการต่อไป",
        "message2" => "คำเตือน",
        "message3" => "ยืนยัน",
        "message4" => "กรุณาตอบคำถามให้ครบทุกข้อและกดยินยอมเพื่อเพื่อดำเนินการต่อไป",
        "message5" => "หมายเลขสมาชิก airasia นี้มีการทำรายการแล้ว",
        "header" => "กรุณาใส่ข้อมูลสมาชิก",
        "name" => "ชื่อ",
        "name_placeholder" => "กรุณาใส่ชื่อของท่าน",
        "lastname" => "นามสกุล",
        "lastname_placeholder" => "กรุณาใส่นามสกุลของท่าน",
        "mobile" => "เบอร์โทรศัพท์มือถือ",
        "mobile_placeholder" => "กรุณาใส่เบอร์โทรศัพท์มือถือของท่าน",
        "email" => "ที่อยู่อีเมล์",
        "email_placeholder" => "กรุณาใส่ที่อยู่อีเมล์ของท่าน",
        "question" => "กรุณาตอบแบบสอบถามด้านล่างให้ครบทุกข้อก่อนดำเนินการต่อ",
        "question1" => "1. ถ้าคุณมีวันหยุดยาวมากกว่า 5 วัน คุณอยากทำอะไรมากที่สุด",
        "question11" => "พักผ่อนอยู่บ้านเฉยๆ เพราะกลัวโควิด-19",
        "question12" => "ไปเที่ยวต่างจังหวัด แบบเช้าเย็นกลับ",
        "question13" => "ไปเที่ยวต่างจังหวัด แบบพักค้างคืน",
        "question14" => "ไปเที่ยวต่างประเทศ",
        "question2" => "2. กิจกรรมที่คุณชอบทำเมื่อคุณได้เดินทางท่องเที่ยว",
        "question21" => "ถ่ายรูป",
        "question22" => "ช้อปปิ้ง",
        "question23" => "ชมทิวทัศน์ธรรมชาติ",
        "question24" => "เข้าวัดไหว้พระ",
        "question3" => "3. คุณคิดว่าประกันการเดินทางจำเป็นหรือไม่ เมื่อคุณเดินทางไปท่องเที่ยว",
        "question31" => "จำเป็น",
        "question32" => "ไม่จำเป็น",
        "consent_header" => "กรุณาให้ความยินยอมเพื่อดำเนินการต่อไป",
        'marketing_consent1' => 'ข้าพเจ้ายินยอมให้ บมจ.ทูนประกันภัย (“บริษัท” หรือ “Tune Protect Thailand”)  กลุ่มบริษัททูนพันธมิตรทางธุรกิจ ผู้ให้บริการภายนอก ทำการจัดเก็บ ใช้ เปิดเผย และประมวลผล ข้อมูลที่ข้าพเจ้าได้ให้ไว้ เพื่อวัตถุประสงค์ในการติดต่อท่าน ดังต่อไปนี้ ',
        'marketing_consent2' => '•&nbsp;&nbsp;&nbsp;เพื่อนำเสนอผลิตภัณฑ์และบริการ จากผู้ให้บริการ พนักงานบริษัท ตัวแทน หรือนายหน้าประกันภัยของบริษัท',
        'marketing_consent3' => '•&nbsp;&nbsp;&nbsp;แจ้งข้อมูลข่าวสารทางด้านผลิตภัณฑ์และบริการ กิจกรรมส่งเสริมการขาย และกิจกรรมบริหารความสัมพันธ์ระหว่างบริษัทกับท่าน หรือแบบสอบถามความพึงพอใจของลูกค้า',
        'marketing_consent4' => 'ข้าพเจ้ารับทราบว่าข้อมูลส่วนบุคคลของข้าพเจ้า ได้ถูกจัดเก็บ ใช้ เปิดเผย และประมวลผลตามนโยบายส่วนบุคคลของบริษัท ทั้งนี้ท่านสามารถศึกษา นโยบายข้อมูลส่วนบุคคลเพิ่มเติมได้ที่ <a href="/th/privacy-policy" target="blank">https://www.tuneprotect.co.th/th/privacy-policy</a>',
        "consent_confirm" => "ยินยอม",
        "OTP_confirm1" => "ยืนยันข้อมูลเพื่อขอ OTP",
        "OTP_confirm2" => "กรุณาใส่หมายเลข OTP ที่ส่งไปยังเบอร์โทรศัพท์มือถือของท่าน เพื่อยืนยันตัวตน",
        "OTP_confirm3" => "เพื่อยืนยันตัวตน",
        "OTP_confirm4" => "หมายเลข OTP",
        "OTP_confirm5" => "ยืนยัน OTP",
        "OTP_confirm6" => "หมายเลข OTP ไม่ถูกต้อง",
    ],
    "insurer_homesmart_list_building" => [
        "ONMHS1" => "บ้าน ที่เป็นคอนกรีตล้วน",
        "ONMHS2" => "บ้าน ครึ่งคอนกรีต ครึ่งไม้",
        "ONMHS3" => "คอนโด (คุ้มครองเฉพาะทรัพย์สิน)",
    ],
    "onmhs_placeholder" => "โปรดเลือก",
    "onmhs_insurance_capital" => "ทุนประกันภัยรวม (บาท/ปี)",
    "onmhs_insurance_capital_coverage_according" => "ทุนประกันภัย ความคุ้มครองสิ่งปลูกสร้าง (บาท/ปี)",
    "onmhs_insurance_capital_coverage_content" => "ทุนประกันภัย ความคุ้มครองทรัพย์สินภายในบ้าน (บาท/ปี)",
    "onmhs_insurance_condo_list_building" => [
        "ONMHS0" => "โปรดเลือก",
        "ONMHS1" => "500,000",
        "ONMHS2" => "600,000",
        "ONMHS3" => "700,000",
        "ONMHS4" => "800,000",
        "ONMHS5" => "900,000",
        "ONMHS6" => "1,000,000",
        "ONMHS7" => "1,500,000",
        "ONMHS8" => "2,000,000",
        "ONMHS9" => "2,500,000",
        "ONMHS10" => "3,000,000",
        "ONMHS11" => "3,500,000",
        "ONMHS12" => "4,000,000",
        "ONMHS13" => "4,500,000",
        "ONMHS14" => "5,000,000",
        "ONMHS15" => "5,500,000",
        "ONMHS16" => "6,000,000",
        "ONMHS17" => "6,500,000",
        "ONMHS18" => "7,000,000",
        "ONMHS19" => "7,500,000",
        "ONMHS20" => "8,000,000",
        "ONMHS21" => "8,500,000",
        "ONMHS22" => "9,000,000",
        "ONMHS23" => "9,500,000",
        "ONMHS24" => "10,000,000",
        "ONMHS25" => "11,000,000",
        "ONMHS26" => "12,000,000",
        "ONMHS27" => "13,000,000",
        "ONMHS28" => "14,000,000",
        "ONMHS29" => "15,000,000",
        "ONMHS30" => "16,000,000",
        "ONMHS31" => "17,000,000",
        "ONMHS32" => "18,000,000",
        "ONMHS33" => "19,000,000",
        "ONMHS34" => "20,000,000",
    ],
    "onmhs_insurance_home_list_building" => [
        /*"0" => "โปรดเลือก",*/
        "500000" => "500,000",
        "600000" => "600,000",
        "700000" => "700,000",
        "800000" => "800,000",
        "900000" => "900,000",
        "1000000" => "1,000,000",
        "1500000" => "1,500,000",
        "2000000" => "2,000,000",
        "2500000" => "2,500,000",
        "3000000" => "3,000,000",
        "3500000" => "3,500,000",
        "4000000" => "4,000,000",
        "4500000" => "4,500,000",
        "5000000" => "5,000,000",
        "5500000" => "5,500,000",
        "6000000" => "6,000,000",
        "6500000" => "6,500,000",
        "7000000" => "7,000,000",
        "7500000" => "7,500,000",
        "8000000" => "8,000,000",
        "8500000" => "8,500,000",
        "9000000" => "9,000,000",
        "9500000" => "9,500,000",
        "10000000" => "10,000,000",
        "11000000" => "11,000,000",
        "12000000" => "12,000,000",
        "13000000" => "13,000,000",
        "14000000" => "14,000,000",
        "15000000" => "15,000,000",
        "16000000" => "16,000,000",
        "17000000" => "17,000,000",
        "18000000" => "18,000,000",
        "19000000" => "19,000,000",
        "20000000" => "20,000,000",
    ],
    "errorpage" => [
        "content" => "<div><p><img alt='' src='/storage/Icon/thankyou.jpg'></p>
        <h1>ขอขอบคุณที่ไว้วางใจทำประกันกับ Tune Protect</h1>        
        <p><h2>ขออภัยผลิตภัณฑ์ที่ท่านเลือกไม่มีในบบ</h2></p>                
        <p></p>        
        <p><a class='btn btn-primary' href='/th'>กลับสู่หน้าหลัก</a></p>
        </div>",    
    ],
    "ONCSHC" => [
        "CHILLSURE01" => "ผลประโยชน์ชดเชยรายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (สูงสุด 180 วัน)",
        "CHILLSURE02" => "ผลประโยชน์ชดเชยรายวันระหว่างการรักษาตัวในโรงพยาบาล ในห้องผู้ป่วยหนัก (ไอ.ซี.ยู.) (สูงสุด 15 วัน) ",
        "CHILLSURE03" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์",
        "CHILLSURE04" => "ค่ารักษาพยาบาลเนื่องจากอุบัติเหตุทั่วไป ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์ ",
        "CHILLSURE05" => "No Claim Bonus (ส่วนลดเบี้ยประกันภัย 10% สูงสุด 3 ปีกรมธรรม์) ",
        "CHILLSURE06" => "ความรับผิดส่วนแรก 1 วัน หากผู้เอาประกันภัยใช้สิทธิ์เรียกร้องค่าสินไหมทดแทนต่อการเข้าพักรักษาตัว 1 ครั้ง ",
        "CHILLSURE07" => "Health2GO ",
    ],
    "ONCSHCAA" => [
        "CHILLSURE01" => "ผลประโยชน์ชดเชยรายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (สูงสุด 180 วัน)",
        "CHILLSURE02" => "ผลประโยชน์ชดเชยรายวันระหว่างการรักษาตัวในโรงพยาบาล ในห้องผู้ป่วยหนัก (ไอ.ซี.ยู.) (สูงสุด 15 วัน) ",
        "CHILLSURE03" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์",
        "CHILLSURE04" => "ค่ารักษาพยาบาลเนื่องจากอุบัติเหตุทั่วไป ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์ ",
        "CHILLSURE05" => "No Claim Bonus (ส่วนลดเบี้ยประกันภัย 10% สูงสุด 3 ปีกรมธรรม์) ",
        "CHILLSURE06" => "ความรับผิดส่วนแรก 1 วัน หากผู้เอาประกันภัยใช้สิทธิ์เรียกร้องค่าสินไหมทดแทนต่อการเข้าพักรักษาตัว 1 ครั้ง ",
        "CHILLSURE07" => "Health2GO ",
    ], 
    "ONCSHCSC" => [
        "CHILLSURE01" => "ผลประโยชน์ชดเชยรายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (สูงสุด 180 วัน)",
        "CHILLSURE02" => "ผลประโยชน์ชดเชยรายวันระหว่างการรักษาตัวในโรงพยาบาล ในห้องผู้ป่วยหนัก (ไอ.ซี.ยู.) (สูงสุด 15 วัน) ",
        "CHILLSURE03" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์",
        "CHILLSURE04" => "ค่ารักษาพยาบาลเนื่องจากอุบัติเหตุทั่วไป ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์ ",
        "CHILLSURE05" => "No Claim Bonus (ส่วนลดเบี้ยประกันภัย 10% สูงสุด 3 ปีกรมธรรม์) ",
        "CHILLSURE06" => "ความรับผิดส่วนแรก 1 วัน หากผู้เอาประกันภัยใช้สิทธิ์เรียกร้องค่าสินไหมทดแทนต่อการเข้าพักรักษาตัว 1 ครั้ง ",
        "CHILLSURE07" => "Health2GO ",
    ],
    "ONCSHCGV" => [
        "CHILLSURE01" => "ผลประโยชน์ชดเชยรายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (สูงสุด 180 วัน)",
        "CHILLSURE02" => "ผลประโยชน์ชดเชยรายวันระหว่างการรักษาตัวในโรงพยาบาล ในห้องผู้ป่วยหนัก (ไอ.ซี.ยู.) (สูงสุด 15 วัน) ",
        "CHILLSURE03" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์",
        "CHILLSURE04" => "ค่ารักษาพยาบาลเนื่องจากอุบัติเหตุทั่วไป ไม่รวมอุบัติเหตุจากการขับขี่หรือโดยสารรถจักรยานยนต์ ",
        "CHILLSURE05" => "No Claim Bonus (ส่วนลดเบี้ยประกันภัย 10% สูงสุด 3 ปีกรมธรรม์) ",
        "CHILLSURE06" => "ความรับผิดส่วนแรก 1 วัน หากผู้เอาประกันภัยใช้สิทธิ์เรียกร้องค่าสินไหมทดแทนต่อการเข้าพักรักษาตัว 1 ครั้ง ",
        "CHILLSURE07" => "Health2GO ",
    ], 
    "ONCSHC_MSG" => [
        "oncshc_msg_accept_step1" => "ข้าพเจ้าได้อ่านและรับทราบเกี่ยวกับเงื่อนไขและหลักเกณฑ์การพิจารณารับประกันภัยแล้ว",
        "oncshc_promotion_code" => "โปรโมชั่นโค้ด",
        "oncshc_if_any" => "(ถ้ามี)",
        "oncshc_placeholder_promotion" => "กรอกรหัสโค้ดส่วนลด",
        "oncshc_msg_success" => "ยินดีด้วย ใส่โปรโมชั่นโค้ดสำเร็จแล้ว",
    ],
    "ONTAOBB2B" => [
        "B2BTAO01" => "1. ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "B2BTAO02" => "2. ค่ารักษาพยาบาลขณะอยู่ต่างประเทศ",
        "B2BTAO03" => "3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินและการเคลื่อนย้ายกลับประเทศไทย",
        "B2BTAO04" => "4. การช่วยเหลือฉุกเฉินทั่วโลก 24 ชม.",
        "B2BTAO05" => "5. ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "B2BTAO06" => "6. ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (1,000 บาท/ วัน) สูงสุด",
        "B2BTAO07" => "<h6>7. Health2GO บริการปรึกษาแพทย์ออนไลน์<em style='color: red'>ฟรี 24 ชม.</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>",
        "B2BTAO08" => "8. การถูกปฏิเสธการขอวีซ่า",
        "B2BTAO09" => "9. ค่าใช้จ่ายการเลื่อนหรือบอกเลิกการเดินทาง",
        "B2BTAO10" => "10. ค่าใช้จ่ายชดเชยความล่าช้าในการเดินทาง",
        "B2BTAO11" => "11. ค่าใช้จ่ายชดเชยการพลาดการต่อเที่ยวบิน",
        "B2BTAO12" => "12. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "B2BTAO13" => "13. ความสูญเสียหรือเสียหายของกระเป๋าเดินทางและทรัพย์สินส่วนตัว"
    ],
    
    "ONTAISMB2B" => [
        "TAISM01" => "1. Accidental Death",
        "TAISM02" => "1.1 Extreme sports; diving, parachute,",
        "TAISM03" => "2. ME (Accident, Sickness, Covid-19)",
        "TAISM04" => "2.1 Room & Board",
        "TAISM05" => "3. Emergency Evac Repat",
        "TAISM06" => "4. Repat of Mortal Remains",
        "TAISM07" => "5. Expenses of Visiting Patients",
        "TAISM08" => "6. Loss or Damage of Travel Documents",
        "TAISM09" => "7. Public Liability (DD 1,000 Baht)",
        "TAISM10" => "8. Trip Cancellation",
        "TAISM11" => "9. Trip Curtailment",
        "TAISM12" => "10. Travel Delay(Flat payment 4,000 Baht every 6 consecutive hours delay)",
        "TAISM13" => "11. Baggage Delay(Flat payment 4,000 Baht every 6 consecutive hours delay)",
        "TAISM14" => "12. Loss or Damage of Baggage or Personal Effects(Deductible 600 Baht)",
        "TAISM15" => "13. Rental vehicle excess",
        "TAISM16" => "14. Golf equipment and hole-in-one",
        "TAISM17" => "<h6>12. Health2GO Online doctor consultation <em style='color: red'>Free 1 time*</em></h6> <img src='/images/my_health/logo-myhealth.png' style='height:60px'>"
    ],
    "ONB2BTA" => [
        "B2BTA01" => "1. ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "B2BTA02" => "2. ค่ารักษาพยาบาลขณะอยู่ต่างประเทศ",
        "B2BTA03" => "3. ค่ารักษาพยาบาลในประเทศไทย",
        "B2BTA04" => "4. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินและการเคลื่อนย้ายกลับประเทศไทย",
        "B2BTA05" => "5. ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "B2BTA06" => "6. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "B2BTA07" => "7. ค่าใช้จ่ายชดเชยความล่าช้าของเที่ยวบิน",
        "B2BTA08" => "8. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "B2BTA09" => "9. ค่าใช้จ่ายชดเชยความล่าช้าในการเดินทาง",
        "B2BTA10" => "10. ความสูญเสียหรือเสียหายของกระเป่าเดินทางและทรัพย์สินส่วนตัว (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 600 บาท)",
        "B2BTA11" => "11. ค่าใช้จ่ายชดเชยการล่าช้าของกระเป๋าเดินทาง",
        "B2BTA12" => "12. ค่าใช้จ่ายชดเชยการพลาดการต่อเที่ยวบิน",
        "B2BTA13" => "13. ความรับผิดต่อบุคคลภายนอก (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 1,000 บาท)",
        "B2BTA14" => "14. บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง <p>ปรึกษาแพทย์ผู้เชี่ยวชาญทางแชท โทรศัพท์หรือวีดีโอคอล ได้ตลอด 24 ชั่วโมง ทุกที่ ทุกเวลา
        บริการนี้ไม่ใช้บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเรื่องด่วน
        แพทย์จะแนะนําให้คุณเข้ารับการรักษาที่ โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาล
        ทันที ทังนี้เงื่อนไขเป็นไปตามบริษัทฯ กําหนด</p>"
    ],
    "ONB2BTAD" => [
        "B2BTAD01" => "1. ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "B2BTAD02" => "2. ผลประโยชน์การรักษาพยาบาลเนื่องจากการบาดเจ็บจากอุบัติเหตุ ",
        "B2BTAD03" => "3. ผลประโยชน์การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา ",
        "B2BTAD04" => "4. ผลประโยชน์ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับภูมิลำเนา ",
        "B2BTAD05" => "5. ค่าใช้จ่ายการเลื่อนหรือบอกเลิกการเดินทาง ",
        "B2BTAD06" => "6. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง ",
        "B2BTAD07" => "7. ค่าใช้จ่ายชดเชยความล่าช้าในการเดินทาง ",
        "B2BTAD08" => "8. ความสูญเสียหรือเสียหายของกระเป่าเดินทางและทรัพย์สินส่วนตัว ",
        "B2BTAD09" => "9. ค่าใช้จ่ายชดเชยการล่าช้าของกระเป๋าเดินทาง",
        "B2BTAD10" => "10. ความรับผิดต่อบุคคลภายนอก (ผู้เอาประกันภัยรับผิดชอบความเสียหายส่วนแรก 1,000 บาท)"
    ],
    "b2b_trip_type" => [
        "trip" => "ไปกลับ",
        "annual" => "เที่ยวเดียว",
    ],
    "chillsure"=>[
        "answer_no1_1" =>"ไม่เคย/ ไม่มี",
        "answer_no1_2" =>"เคย/มี Yes",
        "answer_no2_1" =>"ไม่เกิน",
        "answer_no2_2" =>"เกิน",
        "answer_no3_1" =>"ไม่เคย/ ไม่มี",
        "answer_no3_2" =>"เคย/มี",
        "question_title" =>"คำถามเกี่ยวกับการประกันภัยทั่วไป",
        "question_no1" =>"1. ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือประกันภัยอุบัติเหตุส่วนบุคคล หรือประกันภัยสุขภาพ หรือประกันชดเชยรายได้ หรือประกันภัยโรคร้ายแรง หรือถูกปฏิเสธการต่ออายุสัญญาประกันภัย หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่มสำหรับการประกันภัยดังกล่าวหรือไม่?",
        "question_no2" =>"2. ท่านมีดัชนีมวลกาย (BMI) ของท่าน ตามข้อมูลที่ได้กรอกไว้ เกิน 30 หรือไม่?",
        "question_no3" =>"3. ท่านหรือบุคคลในครอบครัวของท่าน เป็นหรือเคยมีอาการ หรือเคยได้รับการรักษา หรือขณะนี้รับการรักษาอยู่ หรือเคยได้รับการบอกเล่าจากแพทย์ ด้วยโรคหัวใจ โรคเบาหวาน โรคปอด โรคความดันโลหิตสูง โรคมะเร็ง เนื้องอก/ซีสต์/ต่อมน้ำเหลืองโต โรคไต โรคตับหรือทางเดินน้ำดี (รวมทั้งไวรัสตับอักเสบ B/C) โรคเลือด วัณโรค โรคหลอดเลือดสมอง โรคพิษสุราเรื้อรัง โรคแผลในกระเพาะอาหารหรือโรคระบบทางเดินอาหารอื่นๆ โรคเอดส์ (AIDS) หรือพิการทางร่างกาย หรือภาวะบกพร่องทางสติปัญญา ในระหว่าง 3 ปีที่ผ่านมาหรือไม่?",
    ],
    "thankyou_page" => [
        "thankyou_title" =>"Thank you for choosing Tune Protect",
        "thankyou_text1" =>" Your coverage starts now",
        "thankyou_text2" =>" Please check your insurance policy following your specified channel. Your policy number for your <br/>reference:  ",
        "thankyou_button" =>"Back to Main Page",
        "thankyou_remark" =>"<p><strong>TuneTOUCH</strong> by Tune Protect. Stepping into the next level of development for our special customers.<br>
        A brand-new application that connect customer experience and providing insurance services at your fingertips.Download APP now in both iOS and android service.<br>
        For iOS <a href='https://apple.co/3CLWdOQ' target='_blank'><u>Click</u></a> and for android click <a href='https://bit.ly/3tfDS9I' target='_blank'><u>Click</u></a></p>",
    ],
    "chillsure_coverage" => "รายละเอียดของความคุ้มครอง",     
    "PUMPPA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1)',
        "PUMPPA01" => "1.1 อุบัติเหตุทั่วไป",
        "PUMPPA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PUMPPA03" => "1.3 อุบัติเหตุขณะขับขี่หรือโดยสารรถจักรยานยนต์"
    ],
    "TAIPCRN" => [
        "TAIPCRN01" => "ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ",
        "TAIPCRN02" => "ข้อ 2. การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "TAIPCRN03" => "ข้อ 2.1 ค่าห้องสำหรับผู้ป่วยใน จำกัดไม่เกินวันละ <br/>
        ไม่ใช้บังคับกรณีเข้ารับการรักษาในห้องผู้ป่วยหนัก (ไอ.ซี.ยู.)",
        "TAIPCRN04" => "ข้อ 3. การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "TAIPCRN05" => "ข้อ 4. ค่าใช้จ่ายในการส่งศพหรือัฐิกลับภูมิลำเนา",
        "TAIPCRN06" => "ข้อ 5. ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "TAIPCRN07" => "ข้อ 6. ความคุ้มครองเอกสารการเดินทาง",
        "TAIPCRN08" => "ข้อ 7. ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "TAIPCRN09" => "ข้อ 8. การเลื่อนหรือการบอกเลิกการเดินทาง",
        "TAIPCRN10" => "ข้อ 9. ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "TAIPCRN11" => "ข้อ 10. การล่าช้าในการเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)"
    ],
    "agent_code" => "Agent Code",
    "member_id" => "รหัสสมาชิกแอร์เอเชีย",
    "airasia_member_title" => "กรุณากรอกรหัสสมาชิกของแอร์เอเซีย (เพื่อรับ airasia points)",
    "airasia_member_error" => "โปรดกรอกรหัสสมาชิกแอร์เอเชียให้ถูกต้อง",
    "branch_susco_title" => "โปรดเลือกสาขาที่ใช้บริการ",
    "select_branch" => "เลือกสาขา",
    "PromotionCode" => [
        "promotion_code_title" => "Promotion Code",
        "promotion_code" => "Promotion Code",
        "promotion_code_count" => "Promotion code used {count} count",
        "promotion_code_valid" => "Promotion code is valid",
        "promotion_code_invalid" => "Promotion code is invalid",
        "promotion_code_thankyou" => "<p class='condition-voucher'>ขอบคุณที่เลือกประกันการเดินทางต่างประเทศจาก Tune Protect Thailand<br />โปรดตรวจสอบและยืนยันการรับกรมธรรม์ในอีเมล์ที่ท่านระบุไว้ หากไม่ได้รับกรมธรรม์ โทร 1183<br />ทั้งนี้กรมธรรม์ที่เข้าเงื่อนไขรับของรางวัลหรือ E-Voucher บริษัทจะจัดส่งให้ท่านภายใน 45 วันทำการ</p>"
    ],

];


