<?php

return [
    "accept_terms" => "ข้าพเจ้ายินยอมตามข้อตกลงและเงื่อนไข",
    "accept_insurance_description" => "ผู้ขอเอาประกันภัยต้องตอบคำถามตามความเป็นจริงทุกข้อ การปกปิดข้อเท็จจริงใดๆหรือการแถลงข้อความอันเป็นเท็จจะมีผลให้สัญญาประกันภัยนี้ต้องเป็นโมฆียะอาจจะเป็นเหตุให้บริษัทผู้รับประกันภัยปฏิเสธความรับผิดตามสัญญาประกันภัยหรือบอกล้างสัญญาประกันภัยได้ ตามประมวลกฎหมายแพ่งและพาณิชย์มาตรา865

    ข้าพเจ้ายินยอมให้บริษัท ทูนประกันภัย จำกัด (มหาชน) จัดเก็บ ใช้และเปิดเผยข้อเท็จจริงเกี่ยวกับสุขภาพและข้อมูลของข้าพเจ้าต่อสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย เพื่อประโยชน์ในการกำกับดูแลธุรกิจประกันภัย",
    "accept_insurance" => "ข้าพเจ้ายอมรับเงื่อนไขของการประกัน",
    "accept_insurance_header" => "เงื่อนไขของการประกัน",

    "address" => "ที่อยู่",
    "address_data" => "ข้อมูลที่อยู่",
    "annual_trip" => 'Annual Trip',
    "baht" => 'บาท',
    "beneficiary" => "ผู้รับผลประโยชน์",
    "budget" => "เบี้ยประกันภัยที่คาดหวัง",
    "choose_plan" => 'เลือกแผนนี้',
    "city" => "เมือง ",
    "collapse" => "ย่อ",
    "confirmation" => "ยืนยันข้อมูลและชำระเงิน",
    "country" => "โปรดระบุประเทศ",
    "coverage_period" => "ประเภทการรับประกัน",
    "depart_province" => "จังหวัดต้นทาง",
    "departure_country" => "ประเทศต้นทาง",
    "destination_country" => "ประเทศปลายทาง",
    "destination_province" => "จังหวัดปลายทาง",
    "disease" => "โปรดระบุว่าเป็นโรค",
    "disease_status" => "สถานะของโรค",
    "district" => "แขวง / ตำบล",
    "document_type" => "ประเภทเอกสาร",
    "edit" => "แก้ไขข้อมูล",
    "effective_date" => "วันที่เริ่มต้นเดินทาง",
    "email" => "อีเมล",
    "expiry_date" => "วันที่สิ้นสุดการเดินทาง",
    "female" => "หญิง",
    "first_name" => "ชื่อ",
    "full_name" => "ชื่อ - นามสกุล",
    "heir_at_law" => "ทายาทโดยชอบธรรม",
    "hospital" => "โรงพยาบาล",
    "id_card" => "บัตรประจำตัวประชาชน",
    "id_card_no" => "เลขที่บัตรประชาชน หรือ เลขที่หนังสือเดินทาง ",
    "insurance_amount" => "จำนวนเงินเอาประกันภัย",
    "insurance_company" => 'โปรดระบุบริษัท',
    "insurance_data" => "ข้อมูลการประกันภัย",
    "insurance_plan" => "แผนประกันภัย",
    "profile_data" => "ข้อมูลผู้เอาประกันภัย",
    "last_name" => "นามสกุล",
    "male" => "ชาย",
    "more" => "เพิ่มเติม",
    "nationality" => "สัญชาติ",
    "next" => "ดำเนินการต่อ",
    "no" => "ไม่ใช่",
    "no_of_insured" => "No. of Insured",
    "other" => "อื่น ๆ",
    "passport" => "เลขที่หนังสือเดินทาง",
    "passport_no" => "เลขที่หนังสือเดินทาง",
    "plan" => "แผน",
    "please_specify" => "กรุณาระบุ",
    "postal_code" => "รหัสไปรษณีย์",
    "prefix" => "คำนำหน้าชื่อ",
    "price" => 'ราคา',
    "proceed" => "ดำเนินการต่อ",
    "profile" => "ข้อมูลผู้เอาประกันภัย",
    "profiles" => "ข้อมูลผู้เอาประกันภัยคนที่",
    "protection_start_date" => "วันที่เริ่มคุ้มครอง",
    "province" => "อำเภอ / จังหวัด",
    "tel" => "เบอร์โทรศัพท์มือถือ",
    "thai_id_card_no" => 'บัตรประจำตัวประชาชน',
    "travel_return_date" => " วันที่เดินทางกลับ",
    "travel_start_date" => "วันที่เดินทางไป",
    "yes" => "ใช่",
    'confirm' => 'ยืนยันข้อมูลและชำระเงิน',
    'eng_only' => 'กรุณากรอกข้อมูลเป็นภาษาอังกฤษ',
    'birthdate' => 'วันเกิด',
    'years_old' => 'ปี',
    'day' => 'วันเกิด',
    'fill_in_information' => 'กรอกข้อมูล',
    'month' => 'เดือนเกิด',
    'prefix_th' => [
        '042' => 'นาย', '040' => 'นาง', '041' => 'นางสาว', '184' => 'เด็กชาย', '185' => 'เด็กหญิง'
    ],
    'prefix_en' => [
        '001' => 'MR.', '002' => 'MRS.', '003' => 'MS.'
    ],
    'please_select' => 'โปรดเลือก',
    'please_specify_birthdate' => 'กรุณาระบุวันเกิด',
    'please_specify_birthdate_title' => 'กรุณาระบุข้อมูล',
    'please_specify_travel_info' => 'รายละเอียดการเดินทาง',
    'please_ci_step_1_info' => 'รายละเอียด',
    'please_ci_info' => 'รายละเอียด',
    'post' => 'ไปรษณีย์',
    'privacy_description' => '<strong>การให้ความยินยอมของท่าน</strong>
ภายใต้วัตถุประสงค์ในการสมัครทำประกัน การออกกรมธรรม์ การบริหารกรมธรรม์ รวมถึงวัตถุประสงค์อื่นๆ ที่เกี่ยวข้องอันเกี่ยวกับการสมัครทำประกันข้าพเจ้าตกลงและยินยอมให้บริษัท ดำเนินการดังต่อไปนี้ตกลงยินยอมให้บริษัทดำเนินการเก็บ รวบรวม ใช้และเปิดเผยข้อมูลส่วนบุคคลของข้าพเจ้า รวมถึงข้อมูลอ่อนไหว(Sensitive Personal Data) เพื่อวัตถุประสงค์ดังที่ได้ระบุไว้ตกลงและยินยอมให้สถานพยาบาลและ/หรือบุคลากรทางการแพทย์ เช่น คลินิก โรงพยาบาล สถานีอนามัย แพทย์ พยาบาล และ/หรือเจ้าหน้าที่ที่เกี่ยวข้อง เปิดเผยข้อมูลส่วนบุคคล และข้อมูลที่เป็นข้อมูลอ่อนไหว(Sensitive Personal Data) เพื่อประโยชน์ในการสมัครทำประกัน

การพิจารณารับประกันภัย และ/หรือการเรียกร้องค่าสินไหมทดแทนตามเงื่อนไขแห่งกรมธรรม์ของท่านทั้งนี้ ข้าพเจ้าได้อ่านรายละเอียดข้างต้น เข้าใจและรับทราบรายละเอียดนโยบายข้อมูลส่วนบุคคล ดังที่ปรากฎข้างล่างเรียบร้อยแล้วและเจตนาอย่างชัดแจ้งในการให้ความยินยอมให้บริษัททำการเก็บรวบรวม ใช้ ประมวลผล และเปิดเผยข้อมูลส่วนบุคคลของข้าพเจ้า เพื่อการดำเนินการตามที่กล่าวมาข้างต้นแก่บริษัทต่อไป',
    'receive_by_channel' => 'ต้องการรับกรมธรรม์ประกันภัยผ่านช่องทาง',
    'relationship' => 'ความสัมพันธ์',
    'price_perperson' => 'ราคาต่อคน',
    'total_price' => 'ราคารวมทั้งสิ้น',
    'select_plan' => 'เลือกแผน',
    'sex' => 'เพศ',
    'specify_birthdate' => 'ระบุวันเกิด',
    'tax_deduction' => [
        'title' => "การขอสิทธิ์ลดหย่อนภาษี",
        'sub_title' => 'ผู้ขอเอาประกันภัยประสงค์จะใช้สิทธิขอยกเว้นภาษีเงินได้ตามกฎหมายว่าด้วยภาษีอากรหรือไม่?',
        'description' => '  มีความประสงค์
                และยินยอมให้บริษัทประกันวินาศภัยส่งและเปิดเผยข้อมูลเกี่ยวกับเบี้ยประกันภัยต่อกรมสรรพากร
                ตามหลักเกณฑ์วิธีการที่กรมสรรพากรกำหนด และหากผู้ขอเอาประกันภัยเป็นชาวต่างชาติ (Non-Thai
                Resident) ซึ่งเป็นผู้มีหน้าที่ต้องเสียภาษีเงินได้ ตามกฎหมายว่าด้วยภาษีอากร
                โปรดระบุเลขประจำตัวผู้เสียภาษีที่ได้รับจากกรมสรรพากรเลขที่',

        'remark' => "หมายเหตุ: บริษัทฯ จะดำเนินการจัดส่งเอกสารทางอีเมลตามที่ท่านแจ้งไว้",
    ],
    'tax_no' => "เลขประจำตัวผู้เสียภาษี",
    'year' => 'ปีเกิด(พ.ศ.)',
    'month_list' => [
        'jan' => 'มกราคม',
        'feb' => 'กุมภาพันธ์',
        'mar' => 'มีนาคม',
        'apr' => 'เมษายน',
        'may' => 'พฤษภาคม',
        'jun' => 'มิถุนายน',
        'jul' => 'กรกฎาคม',
        'aug' => 'สิงหาคม',
        'sep' => 'กันยายน',
        'oct' => 'ตุลาคม',
        'nov' => 'พฤศจิกายน',
        'dec' => 'ธันวาคม'
    ],
    "relation" => [
        'wife' => 'ภรรยา',
        'husband' => 'สามี',
        'father' => 'บิดา',
        'mother' => 'มารดา',
        'older_brother' => 'พี่ชาย',
        'older_sister' => 'พี่สาว',
        'younger_brother' => 'น้องชาย',
        'younger_sister' => 'น้องสาว',
        'daughter' => 'บุตรสาว',
        'son' => 'บุตรชาย'
    ],
    'travel_type'=> 'ลักษณะการเดินทาง',
    "trip_type" => [
        "trip" => "รายเที่ยว",
        "annual" => "รายปี",
    ],
    'insurer_type'=> 'ผู้ทำประกันภัย',
    "insurer_list_type" => [
        "own_insurance" => "ทำประกันของตนเอง",
        "other_insurance" => "ทำประกันของผู้อื่น",
    ],
    'career'=>'อาชีพผู้เอาประกันภัย',
    "career_list" => [
        "1" => "ราชการ",
        "2" => "เอกชน",
    ],
    'disease_title'=>'เลือกความคุ้มครองกลุ่มโรคร้าย',
    'ci_disease'=>[
        "f"=>"มะเร็ง",
        "c"=>"หัวใจและสมอง",
        "o"=>"อวัยวะเฉพาะส่วน",
        "t"=>"แผลบาดเจ็บ",
        "d"=>"เบาหวาน"
    ],

    "zone" => [
        "WW" => 'WorldWide/Schengen',
        "AS" => 'ASIA',
        "AE" => 'AEC'
    ],
    "own_insurance"=>'ผู้ทำประกันภัย',
    "other_insurance"=>'ผู้อื่นที่ทำประกันภัย',
    "ONPACA" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1)',
        "PADRCA01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRCA02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRCA03" => "1.3 อุบัติเหตุขณะขับขี่หรือโดยสารรถจักรยานยนต์",
        "PADRCA04" => "ข้อ 2. อุบัติเหตุที่เกิดขึ้นในวันหยุดราชการสำหรับข้อตกลงคุ้มครอง อ.บ.1 (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PADRCA05" => "ข้อ 3. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "_02" => "ข้อ 4. การชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงพยาบาลเนื่องจากอุบัติเหตุทั่วไป (คุ้มครองสูงสุด 365 วันต่อปี)",
        "PADRCA06" => "- ห้องปกติ",
        "PADRCA07" => "- ห้อง ICU",
        "PADRCA08" => "ข้อ 5. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บและ/หรือการเจ็บป่วย(ยกเว้นกรณีเสียชีวิตจากการเจ็บป่วยภายใน 180 วันแรกนับจากวันเริ่มต้นระยะเวลาเอาประกันภัย)",
        "PADRCA09" => "ข้อ 6. เงินชดเชยค่าเดินทางเพื่อไปทำการรักษาต่อเนื่องตามนัดหมายของแพทย์ต่อวัน (คุ้มครอง 5 วันต่ออุบัติเหตุแต่ละครั้ง และสูงสุด 15 วันต่อปี)"
    ],
    "ONPAKD" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PADRKD01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRKD02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRKD03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PADRKD04" => "ข้อ 3. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PADRKD05" => "4. ค่ารักษาพยาบาลสำหรับทันตกรรมต่ออุบัติเหตุแต่ละครั้ง",
        "PADRKD06" => "ข้อ 5 กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน"
    ],
    "ONPASN" => [
        "_01" => 'ข้อ 1. การเสียชีวิต สูญเสียอวัยวะ สายตา การรับฟังเสียง การพูดออกเสียง หรือทุพพลภาพถาวร (อ.บ.2)',
        "PADRSN01" => "1.1 อุบัติเหตุทั่วไป",
        "PADRSN02" => "1.2 การถูกฆาตกรรมหรือถูกทำร้ายร่างกาย",
        "PADRSN03" => "ข้อ 2. ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง เนื่องจากอุบัติเหตุทั่วไป",
        "PADRSN04" => "ข้อ 3. อุบัติเหตุสาธารณะ (จ่ายเพิ่มเติมจากข้อ 1.1)",
        "PADRSN05" => "ข้อ 4. ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพเนื่องจากการเสียชีวิตจากการบาดเจ็บ",
        "PADRSN06" => "ข้อ 5 กระดูกแตกหัก ไฟไหม้ น้ำร้อนลวก และการบาดเจ็บอวัยวะภายใน"
    ],
    "ONCOVIDA" => [
        "COVIDA1" => "การเจ็บป่วยด้วยภาวะใดภาวะหนึ่งที่มีสาเหตุมาจากการติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COVIDA2" => "การรักษาพยาบาลจากการติดเชื้อไวรัสโคโรนา (COVID-19)",
        "COVIDB1" => "การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงจากอุบัติเหตุทั่วไป",
        "COVIDB2" => "โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) (จ่ายทันทีเมื่อตรวจพบว่าติดเชื้อ)"
    ],
    "ONCOVIDA_question" => [
        'title' => 'คำถามประวัติสุขภาพของผู้เอาประกันภัย',
        'q1' => 'ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือการขอเอาประกันภัยสุขภาพ หรือการขอเอาประกันภัยโรคร้ายแรง หรือ
                ถูกปฏิเสธการต่ออายุสัญญาประกันภัย หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่ม หรือ
                เปลี่ยนแปลงเงื่อนไขสำหรับการประกันภัยดังกล่าวหรือไม่',
        'q1_summary' => 'ถูกปฏิเสธการขอเอาประกัน',
        'q1_budget' => 'วงเงิน',
        'q2' => 'โรคประจำตัวที่ท่านเป็นหรือเคยเป็น',
        'q2_summary' => 'โรคประจำตัว',
        'q2_none' => 'ไม่มี',
    ],
    "ONVACINA" => [
        "VACINA1" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA2" => "ข้อตกลงคุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA3" => "ข้อตกลงคุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA4" => "ข้อตกลงคุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINA5" => "ข้อตกลงคุ้มครองผลประโยชน์การรักษาพยาบาลอันเนื่องมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ซึ่งเกิดขึ้นภายหลังการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINB1" => "จ่ายเงินผลประโยชน์เมื่อได้รับการวินิจฉัยว่าติดเชื้อจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VACINB2" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ หรือสายตา หรือทุพพลภาพถาวรสิ้นเชิง (อ.บ.1) จากอุบัติเหตุทั่วไป (จำกัดความรับผิดฆาตกรรม 50% ของจำนวนเงินเอาประกันภัย)"
    ],
    "ONVSAFEA" => [
        "VSAFEA1" => "คุ้มครองการเจ็บป่วยด้วยภาวะโคม่า (Coma) อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA2" => "คุ้มครองการรักษาพยาบาลในฐานะผู้ป่วยใน อันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ไม่ต้องสำรองจ่าย**",
        "VSAFEA3" => "คุ้มครองผลประโยชน์เงินชดเชยรายวัน กรณีรักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากผลกระทบจากการฉีดวัคซีนเพื่อป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "VSAFEA4" => "การเจ็บป่วยด้วยภาวะโคม่าที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019",
        "VSAFEA5" => "การรักษาพยาบาลจากการติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ไม่ต้องสำรองจ่าย**",
        "VSAFEA6" => "โรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) (จ่ายทันทีเมื่อตรวจพบว่าติดเชื้อ)",
        "VSAFEB1" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ หรือสายตา หรือทุพพลภาพถาวรสิ้นเชิง (อบ.1) จากอุบัติเหตุทั่วไป (จำกัดความรับผิดฆาตกรรม 50% ของจำนวนเงินเอาประกันภัย)",
        "VSAFEB2" => "บริการปรึกษาแพทย์ออนไลน์ Health2GO ฟรี 1 ครั้ง ปรึกษาแพทย์ผู้เชี่ยวชาญ ทางโทรศัพท์ แชท หรือ ทางวีดีโอคอลได้ตลอด 24 ชั่วโมง ทุกที่ทุกเวลา บริการนี้ไม่ใช่บริการฉุกเฉิน หากอาการของท่านเป็นอาการที่ต้องได้รับการรักษาโดยเร่งด่วน แพทย์จะแนะนำให้คุณเข้ารับการรักษาที่โรงพยาบาลโดยตรงหรือโทรหาแผนกฉุกเฉินของโรงพยาบาลทันที ทั้งนี้เงื่อนไขเป็นไปตามบริษัทฯ กำหนด"
    ],
    "ONCOVIDL" => [
        "COV1" => "การเจ็บป่วยด้วยภาวะโคม่าที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19)",
        "COV2" => "การรักษาพยาบาลจากการติดเชื้อไวรัสโคโรนา (COVID-19)"
    ],
    "ONCOVIDL_question" => [
        'title' => 'คำถามประวัติสุขภาพของผู้เอาประกันภัย',
        'q1' => 'ท่านมีหรือได้ขอเอาประกันชีวิต หรือประกันภัยสุขภาพ หรือประกันภัยเกี่ยวกับโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) ไว้กับบริษัท หรือบริษัทอื่น ใช่หรือไม่',
        'q1_summary' => 'มีประกัน covid ไว้กับบริษัทอื่น',
        'q1_summary_value' => '{fdQuestion1_1} วงเงิน {fdQuestion1_2} บาท',
        'q2' => 'ในระยะเวลา 14 วันที่ผ่านมา ท่านได้เดินทางไปยังประเทศที่มีการแพร่ระบาดของเชื้อโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) หรือไม่',
        'q2_summary' => 'ไปพื้นที่เสี่ยงภายใน 14 วัน',
        'q3' => 'ท่านเคยถูกปฏิเสธการขอเอาประกันชีวิต หรือการขอเอาประกันภัยสุขภาพ หรือการขอเอาประกันภัยโรคร้ายแรง หรือ ถูกปฏิเสธการต่ออายุสัญญาประกันภัย หรือถูกเรียกเก็บเบี้ยประกันภัยเพิ่ม หรือ เปลี่ยนแปลงเงื่อนไขสำหรับการประกันภัยดังกล่าวหรือไม่',
        'q3_summary' => 'ถูกปฏิเสธการขอเอาประกัน',
        'q4' => 'ท่านกำลังป่วยเป็น หรือเคยเป็น หรือมีอาการรับรู้ได้ด้วยตนเอง หรือเคยได้รับการตรวจรักษา หรือบอกเล่า หรือคำแนะนำจากแพทย์เกี่ยวกับโรคความดันโลหิต โรคตับ โรคไต โรคเบาหวาน โรคลมชัก โรคเอดส์หรือมีเลือดบวกต่อไวรัส HIV โรคเลือด โรคเกี่ยวกับสมอง โรคมะเร็ง โรคปอด โรคของกระดูกและกล้ามเนื้อ โรคของระบบทางเดินอาหาร หรือโรคอื่นใด หรือมีโรคประจำตัวใช่หรือไม่',
        'q4_summary' => 'โรคปรจำตัว',
        'include_in_package' => 'รวมอยู่ในข้อ 1'
    ],
    "ONCOVID_DISEASE" => [
        "1" => 'โรคลมชัก',
        "2" => 'โรคหัวใจ',
        "3" => 'โรคความดันโลหิตสูง',
        "4" => 'โรคเบาหวาน',
        "5" => 'โรคกระดูกหรือกล้ามเนื้อ',
        "6" => 'โรคมะเร็ง',
        "7" => 'โรคเอดส์',
        'other' => 'โรคอื่นๆ กรุณาระบุ (ถ้ามี)'
    ],
    "ONTADM" => [
        "COV01" => "การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ (ขยายความคุ้มครองการแข่งขันกีฬาอันตราย 50% ของทุนประกันภัย)",
        "COV02" => "การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "COV03" => "การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "COV04" => "ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับภูมิลำเนา",
        "COV05" => "การเลื่อนหรือการบอกเลิกการเดินทาง",
        "COV06" => "ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV07" => "การล่าช้าในการเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV08" => "การพลาดการต่อเที่ยวบิน (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV09" => "การล่าช้าของกระเป๋าเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV10" => "การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (ค่าเสียหายส่วนแรก 600 บาท และจ่าย 10% ต่อชิ้น)",
        "COV11" => "ความคุ้มครองเอกสารการเดินทาง",
        "COV12" => "ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV13" => "ความคุ้มครองอุปกรณ์กอล์ฟ",
        "COV14" => "ความรับผิดส่วนแรกสำหรับรถเช่า",
        "COV15" => "การสูญเสียหรือความเสียหายของทรัพย์สินภายในที่อยู่อาศัย (ค่าเสียหายส่วนแรก 1,000 บาท)",
    ],
    "ONTALN" => [
        "TALN01" => "การเสียชีวิต สูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง เนื่องจากอุบัติเหตุ",
        "TALN02" => "การรักษาพยาบาลเนื่องจากการบาดเจ็บหรือการเจ็บป่วย",
        "TALN03" => "การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "TALN04" => "ค่าใช้จ่ายในการส่งศพหรือัฐิกลับภูมิลำเนา",
        "TALN05" => "ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "TALN06" => "การเลื่อนหรือการบอกเลิกการเดินทาง",
        "TALN07" => "ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "TALN08" => "การล่าช้าในการเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TALN09" => "การล่าช้าของกระเป๋าเดินทาง (จ่าย 4,000 บาท ทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "TALN10" => "การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (จ่าย 3,000 บาท ต่อชิ้นและสูงสุดตามทุนประกันภัย และค่าเสียหายส่วนแรก 600 บาท)",
        "TALN11" => "ความคุ้มครองเอกสารการเดินทาง",
        "TALN12" => "ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "TALN13" => "ความรับผิดต่อบัตรเครดิต (ค่าเสียหายส่วนแรก 1,000 บาท)"
    ],
    "ONTA" => [
        "COV01" => "ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิงเนื่องจากอุบัติเหตุ",
        "COV02" => "ผลประโยชน์การรักษาพยาบาลเนื่องจาการบาดเจ็บหรือการเจ็บป่วยขณะอยู่ต่างประเทศ",
        "COV03" => "ผลประโยชน์การรักษาพยาบาลเนื่องจาการบาดเจ็บหรือการเจ็บป่วยขณะอยู่ในประเทศไทย",
        "COV04" => "ผลประโยชน์การเคลื่อนย้ายเพื่อการรักษาพยาบาลฉุกเฉินหรือการเคลื่อนย้ายกลับประเทศภูมิลำเนา",
        "COV05" => "ผลประโยชน์ค่าใช้จ่ายในการส่งศพหรืออัฐิกลับประเทศภูมิลำเนา",
        "COV06" => "ผลประโยชน์ค่าใช้จ่ายในการเดินทางเพื่อเยี่ยมผู้ป่วยที่โรงพยาบาล",
        "COV07" => "ผลประโยชน์รายวันสำหรับการรักษาตัวในโรงพยาบาลในฐานะผู้ป่วยใน (จ่าย 1,000 บาทต่อวัน)",
        "COV08" => "ผลประโยชน์การเลื่อนหรือการบอกเลิกการเดินทาง",
        "COV09" => "ผลประโยชน์ชดเชยความล่าช้าในการเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV10" => "ผลประโยชน์ค่าใช้จ่ายในการลดจำนวนวันเดินทาง",
        "COV11" => "ผลประโยชน์การพลาดการต่อเที่ยวบิน (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV12" => "ผลประโยชน์การล่าช้าของกระเป๋าเดินทาง (จ่าย 10% ของทุนประกันภัยทุกๆ 6 ชั่วโมงและสูงสุดตามทุนประกันภัย)",
        "COV13" => "ผลประโยชน์การสูญเสียหรือความเสียหายของกระเป๋าเดินทางหรือทรัพย์สินส่วนตัว (จ่าย 10 % ของทุนประกันภัยต่อชิ้นต่อคู่ต่อชุดและสูงสุดตามทุนประกันภัย(ค่าเสียหายส่วนแรก 600 บาท))",
        "COV14" => "ผลประโยชน์การสูญเสียหรือความเสียหายของกระเป๋าเดินทาง ทรัพย์สิน รวมถึงคอมพิวเตอร์โน้ตบุ๊ค อันเนื่องมาจากภัยธรรมชาติ (จ่าย 10 % ของทุนประกันภัยต่อชิ้นต่อคู่ต่อชุดและสูงสุดตามทุนประกันภัย(ค่าเสียหายส่วนแรก 600 บาท))",
        "COV15" => "ผลประโยชน์ความคุ้มครองเอกสารการเดินทาง",
        "COV16" => "ผลประโยชน์ความรับผิดต่อบุคคลภายนอก (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV17" => "ผลประโยชน์ชดเชยค่าโทรศัพท์ในกรณีฉุกเฉิน",
        "COV18" => "ผลประโยชน์ชดเชยการสูญหายของเงินส่วนตัว (ค่าเสียหายส่วนแรก 1,000 บาท)",
        "COV19" => "ผลประโยชน์ความคุ้มครองอุปกรณ์การเล่นกอล์ฟ",
        "COV20" => "ผลประโยชน์ความรับผิดส่วนแรกสำหรับรถเช่า",
    ],
    "CI" => [
        "COV01" => "<h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคร้ายแรงระดับเริ่มต้นถึงระดับปลานกลาง
กรณีที่เจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้</h6><br>
&bull; โรคมะเร็งระยะไม่ลุกลาม (Non-invasive Cancer)<br>
<span data-disease='c'>&bull; โรคหลอดเลือดหัวใจตีบที่รักษาด้วยการสวน หลอดเลือดหัวใจ (Coronary Artery Disease requiring Angioplasty)<br>
&bull; โรคหลอดเลือดสมองโป่งพองที่รักษาโดยใช้ขดลวดผ่านสายสวนทางหลอดเลือด
(Cerebral Aneurysm Treatment by Endovascular Coiling)</span>
<span data-disease='t'>&bull; แผลไหม้ชนิดรุนแรงน้อย (Less severe burns / Second degree burn)</span>",
        "COV02" => "<h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคร้ายแรงระดับรุนแรง
กรณีเจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้</h6><br>
&bull; โรคมะเร็งระยะลุกลาม (Invasive Cancer)<br>
<span data-disease='c'>&bull; กล้ามเนื้อหัวใจตายเฉียบพลันจากการขาดเลือด (Acute Heart Attack)
&bull; โรคหลอดเลือดสมองแตกหรืออุดตัน (Major Stroke)</span>
<span data-disease='o'>&bull; การผ่าตัดเปลี่ยนอวัยวะหรือปลูกถ่ายไขกระดูก (Major Organs Transplantation or Bone Marrow Transplantation)
&bull; ไตวายเรื้อรัง (Chronic Kidney Failure)
&bull; ตับวาย (Chronic Liver Disease / End-stage Liver disease / Liver Failure)</span>
<span data-disease='t'>&bull; แผลไหม้ฉกรรจ์ (Major burn)</span>
<span data-disease='o'>&bull; อัมพาตของกล้ามเนื้อแขนหรือขา (Paralysis)</span>
<span data-disease='t'>&bull; การบาดเจ็บที่ศีรษะอย่างรุนแรง (Major Head Trauma)</span>",
        "COV03" => "<span data-disease='d'><h6> ข้อตกลงคุ้มครองการป่วยเฉพาะโรคเบาหวานกรณีเจ็บป่วยด้วยโรคใดโรคหนึ่งที่ระบุไว้ดังนี้</h6><br>
&bull; เบาหวานเข้าจอประสาทตา (Diabetic Retinopathy)<br>
&bull; โคม่าจากเบาหวาน (Diabetic coma)<br>
&bull; การสูญเสียอวัยวะจากโรคเบาหวาน (Limb amputation)<br>
&bull; เบาหวานลงไต (Diabetic Nephropathy)<br>
*เฉพาะโรคเบาหวานเข้าจอประสาทตา ผลประโยชน์ 50% ของจำนวนเงินเอาประกันภัย</span>",
        "COV04" => "<h6>  ผลประโยชน์การชดเชยรายได้รายวันจากการเข้ารักษาตัวเป็นผู้ป่วยในอันเนื่องมาจากโรคร้ายแรง</h6><br>
ค่าทดแทนสำหรับเงินชดเชยรายได้รายวัน สูงสุดไม่เกิน 15 วันต่อปีกรมธรรม์",
        "COV05" => "<h6> ผลประโยชน์ค่าจ้างพยาบาลพิเศษอันเนื่องมาจากโรคร้ายแรง</h6><br>
ค่าทดแทนสำหรับค่าจ้างการบริการพยาบาลพิเศษรายวัน  สูงสุดไม่เกิน 15 วันต่อปีกรมธรรม์",
        "COV06" => "<h6> ข้อตกลงคุ้มครองผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง </h6><br>
(จำกัดความรับผิดการถูกฆาตกรรมหรือถูกทำร้ายร่างกาย 50% ของจำนวนเงินเอาประกันภัย)",
        "COV07" => "<h6> ผลประโยชน์ค่าจ้างพยาบาลพิเศษอันเนื่องมาจากโรคร้ายแรง</h6><br>
ค่าทดแทนสำหรับค่าจ้างการบริการพยาบาลพิเศษรายวัน",
        "COV08" => "<strong>บริการฟรี</strong><br>
การวินิจฉัยครั้งที่สอง",
        "COV09" => "<strong>บริการฟรี</strong><br>
พิเศษ ค่าบริการแพทย์ทางไกล 1 ครั้งต่อปี",

    ],
    'error' => [
        'id_card' => 'บัตรประจำตัวประชาชนไม่ถูกต้อง',
        'sex' => 'โปรดกรอกเพศ',
        'eng_only' => 'โปรดกรอกภาษาอังกฤษเท่านั้น',
        'title' => 'โปรดกรอกคำนำหน้า',
        'name' => 'โปรดกรอกชื่อ',
        'last_name' => 'โปรดกรอกนามสกุล',
        'passport' => 'โปรดกรอกเลขที่หนังสือเดินทาง',
        'protection_start_date'=>'โปรดกรอกวันที่เริ่มคุ้มครอง',
        'birthdate' => [
            'format' => 'วันที่ไม่ถูกต้อง',
            'not-qualify' => 'อายุไม่อยู่ในเงื่อนไขของการประกัน',
        ],
        'email' => [
            'require' => 'โปรดกรอกอีเมล',
            'format' => 'อีเมลไม่ถูกต้อง',
        ],
        'tel' => [
            'require' => 'โปรดกรอกเบอร์โทรศัพท์',
            'format' => 'เบอร์โทรศัพท์ไม่ถูกต้อง',
        ],
        'address' => 'โปรดกรอกที่อยู่',
        'district' => 'โปรดกรอกแขวง/ตำบล',
        'province' => 'โปรดเลือกจังหวัด',
        'postal_code' => 'โปรดกรอกรหัสไปรษณีย์',
        'beneficiary' => 'โปรดกรอกผู้รับผลประโยชน์',
        'relation' => 'โปรดกรอกความสัมพันธ์',
        'tax_no' => [
            'require' => 'โปรดกรอกเลขประจำตัวผู้เสียภาษี',
            'format' => 'เลขประจำตัวผู้เสียภาษีไม่ถูกต้อง',
        ],
        'insurance_term' => 'โปรดยอมรับเงื่อนไขการประกัน',
        'terms' => 'โปรดยอมรับข้อตกลงและเงื่อนไข',
        'nationality' => 'โปรดระบุสัญชาติ',
        "health" => 'โปรดตอบคำถามประวัติสุขภาพ',
        "insure_with_other_company" => 'โปรดตอบคำถามการประกัน',
        "company" => 'โปรดระบุบริษัท',
        "select" => "โปรดเลือก",
        "insurance_limit" => "โปรดระบุจำนวนเงินเอาประกันภัย",
        "congenital_disease" => "โปรดตอบคำถามโรคประจำตัวที่ท่านเป็นหรือเคยเป็น",
        "other_congenital_disease" => "โปรดระบุโรคประจำตัวอื่น ๆ",
        'travel' => "โปรดตอบคำถามการเดินทาง",
        'country' => "โปรดระบุประเทศ",
        'city' => "โปรดระบุเมือง",
        'travel_start_date' => "โปรดระบุวันที่เดินทาง",
        'travel_end_date' => "โปรดระบุวันที่เดินทางกลับ",
        'disease' => "โปรดระบุโรค",
        'disease_status' => "โปรดระบุสถานะของโรค",
        'disease_hospital' => "โปรดระบุโรงพยาบาล",
        'not_number' => 'โปรดกรอกตัวเลขเท่านั้น'

    ]
];



