@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif

            <h1>ประวัติองค์กร</h1>
            <div>
                <div>
                    <p>
                        เริ่มก่อตั้งกิจการ จากการร่วมมือกันระหว่าง TPG Tune Protect Group Berhad ซึ่งเป็นบริษัท
                        ประกันภัยที่ทําธุรกิจ ทั้งประกันภัยตรงและประกันภัยต่อใน 17 ประเทศทั่วเอเชียแปซิฟิก
                        ตะวันออกกลางและแอฟริกาเหนือ
                        และ บริษัท โอสถสภาประกันภัย จํากัด (มหาชน) ซึ่งเป็นบริษัทใน เครือบริษัท โอสถสภา จํากัด
                        และได้เปลี่ยนชื่อเป็น “บริษัท ทูนประกันภัย จํากัด (มหาชน)”
                    </p>
                    <hr>
                    <div class="timeline-wrapper">
                        <div id="timeline">
                            <div class="item">
                                <strong>15 กรกฎาคม 2557</strong>
                                <p>เริ่มก่อตั้งกิจการ
                                    จากการร่วมมือกันระหว่าง
                                    TPG Tune Protect Group Berhad
                                    และ บริษัท โอสถสภาประกันภัย จํากัด (มหาชน)</p>
                            </div>
                            <div class="item">
                                <strong>4 กันยายน 2557</strong>
                                <p>เริ่มให้บริการ ประกันภัยการเดินทางแอร์เอเชีย</p>
                            </div>
                            <div class="item">
                                <strong>9 ธันวาคม 2557</strong>
                                <p>เรางวัล Best of the Best ท๊อป 200</p>
                            </div>
                            <div class="item">
                                <strong>2558</strong>
                                <p>บริษัทฯ ประสบความสำเร็จเติบโตขึ้นอย่างก้าวกระโดด 202% จากปี 2557
                                    ในตลาดประกันวินาศภัย</p>
                            </div>
                            <div class="item">
                                <strong>ปัจจุบัน</strong>
                                <p>บริษัทมุ่งมั่นและพัฒนาเพื่อการเป็นผู้นำด้านการให้บริการประกันภัยแบบดิจิทัล
                                    และผู้นำด้านผลิตภัณฑ์ประกันอุบัติเหตุการเดินทาง
                                    เพื่อรองรับความต้องการของผู้เอาประกันภัย</p>
                            </div>
                        </div>
                    </div>
                    <section>
                        <strong style="display:block;margin-bottom: 20px">ปี2557</strong>
                        <div>
                            <span>15 กรกฎาคม</span>
                            <p>เริ่มก่อตั้งกิจการ จากการร่วมมือกันระหว่าง TPG Tune Protect Group Berhad ซึ่งเป็นบริษัท
                                ประกันภัยที่ทําธุรกิจ ทั้งประกันภัยตรงและประกันภัยต่อใน 17 ประเทศทั่วเอเชียแปซิฟิก
                                ตะวันออกกลางและแอฟริกาเหนือ และ
                                บริษัท โอสถสภาประกันภัย จํากัด (มหาชน) ซึ่งเป็นบริษัทใน เครือบริษัท โอสถสภา จํากัด
                                และได้เปลี่ยนชื่อเป็น “บริษัท ทูนประกันภัย จํากัด (มหาชน)”</p>
                        </div>
                        <div>
                            <span>4 กันยายน</span>
                            <p>เริ่มให้บริการ ประกันภัยการเดินทางแอร์เอเชีย Tune Protect Travel Insurance by AirAsia
                                ให้แก่กลุ่มลูกค้าของสายการบินแอร์เอเชีย</p>
                        </div>
                        <div>
                            <span>9 ธันวาคม</span>
                            <p>เรางวัล Best of the Best ท๊อป 200 สำหรับขนาดธุรกิจขนาดเล็กในภูมิภาค Forbe Asia Best Under
                                a
                                Million Award</p>
                        </div>

                    </section>

                    <section>
                        <strong style="display:block;margin-bottom: 20px">ปี2558</strong>
                        <div>
                            <p>บริษัทฯ
                                ประสบความสำเร็จอีกครั้งในตลาดประกันวินาศภัยด้วยการพัฒนาผลิตภัณฑ์อันหลากหลายเพื่อตอบโจทย์การคุ้มครองที่เข้ากับคนไทยมากขึ้น
                                และช่วยสร้างหลักประกันความมั่นคงแก่ประชาชนและสังคมไทย พร้อมเบี้ยรับประกันภัยรวม
                                เติบโตขึ้นอย่างก้าวกระโดด 202% จากปี 2557</p>
                        </div>
                    </section>
                    <hr>


                </div>

                <section style="margin-bottom: 50px" class="text-center">
                    <img src="{{url('images/chart.png')}}"
                         alt="Tune Protect chart">
                </section>
                <div style="margin-bottom: 50px">
                    {executive_member}
                </div>

                <section style="margin-bottom: 50px">
                    <h2 style="color: #262932">วิสัยทัศน์ / พันธกิจ</h2>
                    <p>
                        &nbsp;ทูนประกันภัยจะเป็นผู้นำในการรับประกันภัยทางดิจิตัลรายย่อย
                        มุ่งเน้นไปที่การขายสินค้าไปยังผู้บริโภคโดยตรง และดำเนินธุรกิจการค้ากับลูกค้ารายปลีกย่อย
                    </p>
                    <p>&nbsp;
                        วิสัยทัศน์
                        “เป็นผู้นำในการรับประกันภัยทางดิจิตัลที่เป็นที่ไว้วางใจ
                        และเป็นพันธมิตรกับผู้บริโภคตลอดทุกช่วงของชีวิต
                        และยังมอบความคุ้มครองที่ตอบรับกับวิถีทางการดำเนินชีวิตของผู้บริโภค”
                    </p>
                    <p>&nbsp;
                        พันธกิจ
                        “เราจะสรรสร้างนวัตกรรมที่เอื้อประโยชน์และสามารถแก้ปัญหาให้กับผู้บริโภคได้ ทั้งในด้านความคุ้มครอง
                        สุขภาพ และ นวัตกรรมที่จำเป็นในวิถีชีวิตปัจจุบัน
                        โดยผู้บริโภคสามารถเข้าถึงเราได้อย่างสะดวกสบายผ่านช่องทางที่หลากหลาย
                        (ทั้งผ่านทางพันธมิตรทางการค้า, ตัวกลาง, ทางการตลาดทางตรง และช่องทางอินเตอร์เน็ต)
                        และใช้ช่องทางดิจิตัลที่สามารถส่งผ่านคุณค่าไปยังผู้ที่เกี่ยวข้อง”
                    </p>
                </section>
                <section style="margin-bottom: 50px">
                    <h2 style="color: #262932">กลยุทธ์</h2>
                    <p>แผนกลยุทธ์เพื่อความเติบโตของบริษัทฯ</p>


                    <div class="about-grid">
                        <div>
                            <h3>1.สร้างประสิทธิภาพที่โดดเด่นเพื่อการเติบโตในระยะยาว</h3>
                            <p>
                                โดยการสร้างแบบแผนช่องทางที่มีเสถียรภาพ,
                                มีการกระจายกลุ่มสินค้าและนวัตกรรมที่ก่อให้เกิดผลกำไร, มีการทำการตลาด,
                                และมีการเสนอขายสินค้าที่สัมพันธ์ต่อเนื่องกับสินค้าที่เราขายไป กลับไปยังกลุ่มลูกค้าบุคคล
                                โดยผ่านทางสื่อดิจิตัล
                            </p>
                        </div>
                        <div>
                            <h3>2.ขยายเครือข่ายพันธมิตรทางธุรกิจและการเข้าถึงลูกค้า</h3>
                            <p>
                                โดยมุ่งเน้นไปที่คู่ค้าที่มีความสนิทสนมกัน, ขยายการเข้าถึงประกันการเดินทางของเรา
                                และรวมรวมคู่ค้าทางดิจิตัล
                            </p>
                        </div>
                        <div>
                            <h3>
                                3.ใช้ประโยชน์สูงสุดจากการเป็นพันธมิตรทางธุรกิจกับแอร์เอเชีย
                            </h3>
                            <p>
                                โดยการรวมโปรโมชั่นและการทำการตลาดเข้าด้วยกัน ร่วมมือกันขับเคลื่อนการตลาด
                                นำเสนอความโดดเด่นของเราผ่านการแบ่งส่วนการตลาด, ควบรวมระบบการรับส่งข้อมูลระหว่างบริษัทฯ
                                กับคู่ค้าของเรา เข้ากับระบบดิจิตัลของทางแอร์เอเชียเพื่อให้สัมพันธ์กลมกลืนกัน เช่น BIG
                                Loyalty Program
                            </p>
                        </div>
                        <div>
                            <h3>4.พัฒนาหนทางสู่การเป็นผู้นำในการรับประกันภัยทางดิจิตัล</h3>
                            <p>
                                พัฒนาหนทางสู่การเป็นผู้นำในการรับประกันภัยทางดิจิตัล
                                รวมถึงสรรสร้างผลิตภัณฑ์ดิจิตัลใหม่ๆไม่ซ้ำใคร
                                พัฒนารูปแบบออนไลน์บนเว็บไซต์บริษัท ควบรวมเข้ากับสื่อสังคมออนไลน์
                                และพัฒนาแผนการตลาดดิจิตัล
                            </p>
                        </div>
                    </div>
                </section>
            </div>
        </article>
    </main>
@endsection
