<div class="page-overlay-close" style="display: flex; overflow:auto;">
    <style>
        /*@media all and (min-width: 1200px) {*/
        /*    .popup-wrapper {*/
        /*        min-width: 1200px;*/
        /*    }*/
        /*}*/
        .overlay-section.move-up {
            transform: translateY(-50px);
        }
        .page-overlay-close .popup-wrapper .popup-inner-wrapper{
            max-height: 80vh;
            overflow: auto;
        }
        .overlay-section form {
            padding: 15px;
            flex: 1 1 650px;
            border-radius: 20px;
        }

        .overlay-section form h3,
        .overlay-section form cite {
            color: #ffffff;
        }

        .overlay-section form .btn-wrapper {
            text-align: center;
        }

        #overlayform-section {
            z-index: 0;
        }

    </style>
    <div class="popup-wrapper" >
        <a data-gtm="index-question-close" class="close"><i class="icofont-close"></i></a>
        <div class="popup-inner-wrapper">
            <div class="overlay-section" style="margin-top: 0;width: 100%" id="overlayform-section">
                <form class="insurance-form" id="frm_overlayClose">
                    <article class="wrapper">
                            <div>
                                <center><p><strong>หนังสือแจ้งสิทธิของเจ้าของข้อมูลส่วนบุคคล บริษัท ทูนประกันภัย จำกัด (มหาชน)</strong><br>
                                        <strong>(Tune Protect Privacy Notice)</strong><br></p></center><br>
                                <p>เรียน ผู้เอาประกันภัย ผู้รับผลประโยชน์ ลูกค้า ผู้มุ่งหวัง และบุคคลทั่วไป</p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัท ทูนประกันภัย จำกัด (มหาชน) (“บริษัท”) ขอแจ้งให้ท่านทราบว่าบริษัทได้มีการเก็บรวบรวม และ/หรือใช้ข้อมูลส่วนบุคคลของท่าน ตัวอย่างเช่น  ข้อมูลส่วนตัวของท่าน ชื่อ-นามสกุล เพศ วันเดือนปีเกิด อายุ สัญชาติ สถานภาพสมรส ที่อยู่ เบอร์โทรศัพท์ Email Address เลขบัตรประจาตัวประชาชนหรือเลขที่หนังสือเดินทาง ข้อมูลกรมธรรม์ และข้อมูลอื่นๆ ก่อนวันที่พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 (“พ.ร.บ. คุ้มครองข้อมูลส่วนบุคคล”) จะมีผลบังคับใช้ทั้งฉบับ</p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;และเพื่อเป็นการ ปฏิบัติตามบทบัญญัติของมาตรา 95 แห่งพ.ร.บ. คุ้มครองข้อมูลส่วนบุคคล บริษัทขอแจ้งให้ท่านในฐานะเจ้าของข้อมูลส่วนบุคคล ทราบว่า บริษัทจะยังคงเก็บ รวบรวม และ/หรือใช้ข้อมูลส่วนบุคคลของท่าน ภายใต้วัตถุประสงค์เดิมต่อไป โดยท่านสามารถตรวจสอบวัตถุประสงค์ดังกล่าว รายละเอียดของการประมวลผลข้อมูลส่วนบุคคล ข้อมูลที่บริษัททำการประมวลผล และสิทธิตามกฎหมายของท่านที่เกี่ยวข้องกับข้อมูลส่วนบุคคล (รวมถึงสิทธิในการยกเลิกความยินยอม) ได้ที่นโยบายคุ้มครองข้อมูลส่วนบุคคลของบริษัท <a href="https://www.tuneprotect.co.th/th/privacy-policy">https://www.tuneprotect.co.th/th/privacy-policy</a></p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทั้งนี้โปรดระมัดระวังการใช้สิทธิของท่านในการยกเลิกความยินยอมของท่านอาจส่งผลกระทบต่อการใช้ผลิตภัณฑ์ และ/หรือการรับบริการต่าง ๆ จากบริษัท เช่น ท่านอาจไม่ได้รับสิทธิประโยชน์ ข้อเสนอ ผลิตภัณฑ์และ/หรือบริการที่ดียิ่งขึ้น รวมทั้งข้อมูลข่าวสารจากบริษัทอันอาจเป็นประโยชน์แก่ท่าน เป็นต้น หรือหากท่านใช้สิทธิดังกล่าวที่อาจเกิดความเสียหายต่อสิทธิและเสรีภาพของบุคคลอื่น หรือใช้สิทธิโดยมิชอบด้วยกฎหมาย หรือทำให้กรมธรรม์ หรือสัญญาประกันภัยของท่านสิ้นสุดลง บริษัทอาจขอสงวนสิทธิในคำร้องของท่านเพื่อดำเนินการดังกล่าว</p>
                                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หากบริษัท ไม่ได้รับการติดต่อจากท่านเพื่อยกเลิกความยินยอม บริษัทขอแจ้งให้ท่านทราบว่า บริษัทจะดำเนินการประมวลผลข้อมูลส่วนบุคคลของท่านต่อไป ซึ่งรวมถึงการเก็บ รวบรวม และ/หรือใช้ข้อมูลดังกล่าว ทั้งนี้ ตามที่กำหนดไว้ในพ.ร.บ. คุ้มครองข้อมูลส่วนบุคคล นโยบายคุ้มครองข้อมูลส่วนบุคคลและเอกสารแจ้งข้อมูลการประมวลข้อมูลของบริษัท<br>

                                    <br>
                                    <center><p>ขอแสดงความนับถือ</p></center>
                                    <center><p>บริษัท ทูนประกันภัย จำกัด (มหาชน)</p></center>

                                <p>
                                    <strong>ช่องทางติดต่อ</strong><br>
                                    เจ้าหน้าที่ข้อมูลส่วนบุคคล (Data Protection Officer) บริษัท ทูนประกันภัย จำกัด (มหาชน) เลขที่ 3199 อาคารมาลีนนท์ทาวเวอร์ ชั้น 14 ถนนพระราม 4 แขวงคลองตัน เขตคลองเตย กรุงเทพมหานคร 10110 อีเมล์ : privacy.th@tuneprotect.co.th</p>
                            </div>
                        <br>
                        <br>
                    </article>
                </form>
            </div>
        </div>
    </div>

</div>
