@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
            {{--<h1>{{$content->locales[$locale]->title}}</h1>--}}
            {{--<div>{!! $content->locales[$locale]->content !!}</div>--}}
            <h1>การเรียกร้องค่าสินไหมรถยนต์</h1>
            <div>
                <h2 class="text-primary">ขั้นตอนการรับแจ้งเหตุ และกระบวนการเรียกร้องค่ารับสินไหมทดแทน (ภาคสมัครใจ)</h2>
                <h2 class="text-primary">ขั้นตอนการรับแจ้งเหตุ</h2>
                <ul>
                    <li>1. โทรแจ้งบริษัททันทีที่ท่านเกิดอุบัติเหตุที่หมายเลข 1183 หรือ 02-0785656 ตลอด 24 ช.ม.</li>
                    <li>2. รายละเอียดที่ต้องแจ้ง

                        <ul style="padding-left:20px;">
                            <li>2.1 หมายเลขทะเบียนรถประกัน</li>
                            <li>2.2 หมายเลขกรมธรรม์ หรือชื่อผู้เอาประกัน</li>
                            <li>2.3 ชื่อ-สกุล ผู้ขับขี่รถประกัน พร้อมเบอร์โทรศัพท์ที่สามารถติดต่อได้</li>
                            <li>2.4 วันและเวลาที่เกิดอุบัติเหตุ</li>
                            <li>2.5 ลักษณะของการเกิดอุบัติเหตุ</li>
                            <li>2.6 สถานที่เกิดเหตุ พร้อมแสดงจุดที่สังเกตได้ง่าย</li>
                            <li>2.7 ข้อมูลรถคู่กรณี เช่น ทะเบียนรถ ยี่ห้อ</li>
                            <li>2.8 ข้อมูลทรัพย์สินคู่กรณีเสียหาย</li>
                        </ul>
                    </li>
                    <li>
                        3. เจ้าหน้าที่รับแจ้งอุบัติเหตุจะประสานงานเจ้าหน้าที่สำรวจภัย ออกตรวจสอบยังที่เกิดเหตุ
                        จะแจ้งความคืบหน้าเป็นระยะ
                    </li>
                    <li>
                        4. หลังจากนั้นให้รอเจ้าหน้าที่ ณ. จุดเกิดเหตุ โดยจะยังไม่ตกลงยินยอมใดๆ
                        จนกว่าจะได้รับความเห็นชอบจากเจ้าหน้าที่บริษัทฯ(ยกเว้นกรณีแลกเอกสาร Knock for Knock
                    </li>
                    <li>5. กรณีมีการเคลื่นย้ายด้วยเจ้าหน้าที่ของรัฐ ให้แจ้งจุดนัดหมายให้บริษัทฯ ทราบอีกครั้ง
                    </li>
                    <li>
                        6. เจ้าหน้าที่จะออกใบรับรองความเสียหายให้แก่ลูกค้า เมื่อทำตรวจสอบแล้วเสร็จ
                        เพื่อให้ลูกค้าติดต่อเพื่อดำเนินการเพื่อจัดซ่อมต่อไป
                    </li>
                    <li>
                        7. กรณีชนแล้วแลกใบเคลม (Knock for Knock) โดยไม่ต้องแจ้งเจ้าหน้าที่
                        <ul style="padding-left:20px;">
                            <li> 7.1 รถประกันและรถคู่กรณีเป็นรถยนต์ 4 ล้อ และทำประกันประเภท 1 โดยมีเอกสาร (Knock for
                                Knock)ด้วยกันทั้ง 2
                                ฝ่าย
                            </li>
                            <li>7.2 เป็นรถยนต์เก๋ง,รถกระบะบรรทุก น้ำหนักไม่เกิน 4 ตัน และจำนวนที่นั่งไม่เกิน 20
                                ที่นั่ง
                            </li>
                            <li>7.3 หลังจากเกิดเหตุเมื่อทั้ง 2 ฝ่ายตกลงกันแล้ว
                                ไม่ว่าจะเป็นฝ่ายถูกหรือฝ่ายผิดให้แยกรถออกจากที่เกิดเหตุเข้าข้างทาง พร้อมลงลายมือชื่อ
                            </li>
                            <li>7.4 กรอกรายละเอียดต่างๆ ลงในเอกสาร Knock for Knock ให้สมบูรณ์ พร้อมลงลายมือชื่อ</li>
                            <li>7.5 แลกเปลี่ยนเอกสาร Knock for Knock ระหว่างกัน</li>
                            <li>7.6 แยกย้ายจากที่เกิดเหตุได้ทันทีโดยไม่ต้องรอเจ้าหน้าที่</li>
                            <li>7.7 นำเอกสารดังกล่าวที่แลกกับคู่กรณี มอบให้เจ้าที่เพื่อดำเนินการตรวจสอบและจัดซ่อมต่อไป
                            </li>
                        </ul>
                    </li>
                </ul>
                <h2 class="text-primary">
                    ขั้นตอนการเบิกจ่ายค่าสินไหม
                </h2>
                <p>
                    <strong>กรณีนำจัดซ่อมที่อู่ในสัญญาของบริษัทฯ เอกสารที่ต้องใช้</strong>
                </p>
                <p>
                    <strong> รถประกัน</strong>
                </p>
                <ul>
                    <li>1. ใบรับรองความเสียหาย</li>
                    <li>2. สำเนาใบขับขี่/สำเนาบัตรประชาชน (รับรองสำเนาถูกต้อง)</li>
                    <li>3. สำเนาคู่มือจดทะเบียนรถ (รับรองสำเนาถูกต้อง)</li>
                </ul>
                <p><strong>รถคู่กรณี</strong></p>
                <ul>
                    <li>1. ใบรับรองความเสียหาย</li>
                    <li>2. สำเนาใบขับขี่/สำเนาบัตรประชาชน (รับรองสำเนาถูกต้อง)</li>
                    <li>3. สำเนาคู่มือจดทะเบียนรถ (รับรองสำเนาถูกต้อง)</li>
                    <li>4. สำเนากรมธรรม์ประกันภัยภาคสัมครใจ หรือ พ.ร.บ.</li>
                </ul>
                <p><strong>กรณีนำจัดซ่อมเอง (อู่นอกสัญญา)</strong></p>
                <ul>
                    <li>1. ให้ท่านนำรถที่จัดซ่อมเองพร้อมใบเสนอราคาของอู่ที่ท่านจะจัดซ่อมติดต่อบริษัทฯ
                        เพื่อประเมินความเสียหายก่อนทำการจัดซ่อม
                    </li>
                    <li>2. หรือจะมีเจ้าหน้าที่ประเมินราคาให้นอกสถานที่ กรณีรถรับความเสียหายมากขับเคลื่อนไม่ได้</li>
                    <li>3. หลังจากจัดซ่อมเรียบร้อยแล้วให้ท่านสำรองจ่ายค่าซ่อมให้แก้อู่ไปก่อน และนำเอกสารติดต่อบริษัทฯ
                        เพื่อตั้งเบิกคืนตามราคาที่บริษัทฯประเมินไว้
                    </li>
                </ul>
                <p><strong>เอกสารที่ต้องใช้ประกอบการตั้งเบิก</strong></p>
                <p><strong>รถประกัน</strong></p>
                <ul>
                    <li>1. ใบรับรองความเสียหาย</li>
                    <li>2. ใบประเมินราคา</li>
                    <li>3. ใบเสร็จรับเงิน/ใบกำกับภาษี</li>
                    <li>4. รูปถ่ายระหว่างซ่อม</li>
                    <li>5. นำรถตรวจสภาพหลังซ่อมเสร็จ</li>
                    <li>6. นำซากอะไหล่คืน (กรณีมีการร้องขอ)</li>
                    <li>7. สำเนาบัตรประชาชน/สำเนาใบขับขี่ (รับรองสำเนา)</li>
                    <li>8. สำเนาหน้าสมุดบัญชีธนาคาร (กรณีโอนเงิน)</li>
                </ul>
                <p><strong>รถคู่กรณี</strong></p>
                <ul>
                    <li>1. ใบรับรองความเสียหาย</li>
                    <li>2. ใบประเมินราคา</li>
                    <li>3. นำซากอะไหล่คืน (กรณีมีการร้องขอ)</li>
                    <li>4. สำเนาคู่มือจดทะเบียนรถหรือหนังสือสัญญาหรือหลักฐานแสดงกรรมสิทธิ์ (รับรองสำเนาถูกต้อง)</li>
                    <li>5. สำเนากรมธรรม์ประกันภัยภาคสัมครใจ หรือ พ.ร.บ.</li>
                    <li>6. สำเนาหน้าสมุดบัญชีธนาคาร (กรณีโอนเงิน)</li>
                    <li>7. สำเนาบัตรประชาชน/สำเนาใบขับขี่ (รับรองสำเนา)</li>
                </ul>
                <p><strong>กรณีมอบอำนาจ</strong></p>
                <ul>
                    <li>1. หนังสือมอบอำนาจ</li>
                    <li>2. สำเนาบัตรประชาชนผู้มอบอำนาจและผู้รับมอบอำนาจ (รับรองสำเนาถูกต้อง)</li>
                </ul>
                <p><strong>กรณีนิติบุคล</strong></p>
                <ul>
                    <li>1. หนังสือรับรองจดทะเบียนบริษัท</li>
                    <li>2. สำเนาบัตรประชาชนของผู้มีอำนาจผูกพันนิติบุคคล</li>
                    <li>3. เอกสารประทับตรานิติบุคคลและลงนามผู้มีอำนาจผูกพัน</li>
                </ul>
                <h2 class="text-primary">ขั้นตอนการพิจารณา และ การจ่ายค่ารับสินไหมมดแทน</h2>
                <p><strong>ระยะเวลาในการพิจารณาค่าสินไหมทดแทน</strong></p>
                <ul>
                    <li>1. ไม่เกิน 30,000 บาท 3 วันทำการ</li>
                    <li>2. ไม่เกิน 300,000 บาท 10 วันทำการ</li>
                    <li>3. เกิน 300,000 บาท 15 วันทำการ</li>
                </ul>
                <p><strong>ระยะเวลาในการจ่ายค่าสินไหมทดแทน</strong></p>
                <ul>
                    <li>1. ไม่เกิน 5,000 บาท จ่ายเป็นเงินสดที่บริษัทฯในวันยื่นเอกสารตั้งเบิก</li>
                    <li>2. เกิน 5,000 บาท จ่ายเช็คสัปดาห์ที่ 1 และ 3 ของทุกเดือน</li>
                </ul>
                <h2 class="text-primary">ขั้นตอนการรับแจ้งเหตุ และกระบวนการเรียกร้องค่ารับสินไหมทดแทน (พรบ.)</h2>
                <p class="text-primary"><strong>ขั้นตอนการรับแจ้งเหตุ</strong></p>
                <ul>
                    <li>1. โทรแจ้งบริษัททันทีที่ท่านเกิดอุบัติเหตุที่หมายเลข 1183 หรือ 02-0785656 ตลอด 24 ช.ม.</li>
                    <li>2. รายละเอียดที่ต้องแจ้ง
                        <ul style="padding-left:20px;">
                            <li>2.1 หมายเลขทะเบียนรถประกัน</li>
                            <li>2.2 หมายเลขกรมธรรม์ หรือชื่อผู้เอาประกัน</li>
                            <li>2.3 ชื่อ-สกุล ผู้ขับขี่รถประกัน พร้อมเบอร์โทรศัพท์ที่สามารถติดต่อได้</li>
                            <li>2.4 วันและเวลาที่เกิดอุบัติเหตุ</li>
                            <li>2.5 ลักษณะของการเกิดอุบัติเหตุ</li>
                            <li>2.6 สถานที่เกิดเหตุ พร้อมแสดงจุดที่สังเกตได้ง่าย</li>
                            <li>2.7 ข้อมูลรถคู่กรณี เช่น ทะเบียนรถ ยี่ห้อ</li>
                            <li>2.8 ข้อมูลทรัพย์สินคู่กรณีเสียหาย</li>
                        </ul>
                    </li>
                </ul>
                <h2 class="text-primary">เอกสารประกอบการเบิกเงินค่าสินไหมทดแทน</h2>
                <p><strong>กรณีบาดเจ็บ/สูญเสียอวัยวะ/ทุพพลภาพถาวร</strong></p>
                <p><strong>ค่าเสียหายเบื้องต้น</strong></p>
                <ul>
                    <li>1. ใบเสร็จรับเงินหรือใบแจ้งหนี้ของโรงพยาบาลหรือสถานพยาบาล (ต้นฉบับ)</li>
                    <li>2. ใบรับรองแพทย์หรือความเห็นแพทย์ที่ระบุอาการบาดเจ็บ การรักษา หรือการสูญเสียอวัยวะ
                        หรือทุพพลภาพถาวร
                    </li>
                    <li>3. บันทึกประจำวันการเกิดเหตุของพนักงานสอบสวน</li>
                    <li>4. สำเนาเอกสารอย่างใดอย่างหนึ่ง ดังต่อไปนี้
                        <ul style="padding-left:20px;">
                            <li>-บัตรประจำตัวผู้ประสบภัย</li>
                            <li>-ใบสำคัญประจำตัวคนต่างด้าว</li>
                            <li>-หนังสือเดินทาง</li>
                        </ul>
                    </li>
                    <li>5.ทะเบียนบ้านของผู้ประสบภัย</li>
                    <li>6.ประวัติการรักษาในกรณีสูญเสียอวัยวะ หรือทุพพลภาพถาวร</li>
                    <li>7.สำเนาหน้าบัญชีเงินฝากธนาคาร (Book Bank) ในกรณีต้องการให้บริษัทโอนเงินเข้าบัญชี</li>
                    <li></li>
                </ul>
                <p><strong>เอกสารเพิ่มเติมกรณีเบิกค่าเสียหายส่วนเกินจากเบื้องต้น
                    </strong></p>
                <ul>
                    <li>1.สำเนาเอกสารอย่างใดอย่างหนึ่ง ดังต่อไปนี้
                        <ul style="padding-left:20px;">
                            <li>-บันทึกประจำวันของพนักงานสอบสวนที่มีการเปรียบเทียบปรับผู้ขับขี่รถประกัน</li>
                            <li>-บันทึกประจำวันของพนักงานสอบสวนที่ระบุผู้ขับขี่รถประกันยอมรับสารภาพผิดตามข้อกล่าวหา</li>
                            <li>-คำพิพากษาของศาลที่ระบุรถประกันเป็นฝ่ายผิด</li>
                        </ul>
                    </li>
                    <li>2.ประวัติการรักษาในกรณีสูญเสียอวัยวะ หรือทุพพลภาพถาวร ใบความเห็นแพทย์ที่ระบุอาการบาดเจ็บ</li>
                </ul>
                <p><strong>กรณีเสียชีวิต</strong></p>
                <ul>
                    <li>1. สำเนามรณบัตร
                    </li>
                    <li>2. สำเนาบันทึกประจำวันของพนักงานสอบสวน
                    </li>
                    <li>3. สำเนาเอกสารอย่างใดอย่างหนึ่ง ดังต่อไปนี้
                        <ul style="padding-left:20px;">
                            <li>-บัตรประจำตัวผู้ประสบภัย
                            </li>
                            <li>-ใบสำคัญประจำตัวคนต่างด้าว
                            </li>
                            <li>-หนังสือเดินทาง</li>
                        </ul>
                    </li>
                    <li>4. ทะเบียนบ้านของผู้ประสบภัย</li>
                    <li>5. สำเนาทะเบียนบ้านของทายาทโดยธรรม</li>
                    <li>6. สำเนาเอกสารอย่างใดอย่างหนึ่ง ดังต่อไปนี้
                        <ul style="padding-left:20px;">
                            <li>-บัตรประจำตัวของทายาทโดยธรรม</li>
                            <li>-ใบสำคัญประจำตัวคนต่างด้าว</li>
                            <li>-หนังสือเดินทาง</li>
                        </ul>
                    </li>
                    <li> 7.สำเนาหน้าบัญชีเงินฝากธนาคาร (Book Bank) ในกรณีต้องการให้บริษัทโอนเงินเข้าบัญชี</li>
                    <li></li>
                </ul>
                <p>
                    <strong>
                        เอกสารเพิ่มเติมกรณีเบิกค่าเสียหายส่วนเกินจากเบื้องต้น
                    </strong>
                </p>
                <ul>
                    <li>1.บันทึกประจำวันของพนักงานสอบสวนที่ระบุผู้ขับขี่รถประกันยอมรับสารภาพผิดตามข้อกล่าวหา</li>
                    <li>2.คำพิพากษาของศาลที่ระบุรถประกันเป็นฝ่ายผิด</li>
                </ul>
                <h2 class="text-primary">หมายเหตุ</h2>
                <p> <strong>สำเนาเอกสาร ต้องลงชื่อรับรองสำเนาถูกต้องให้ครบถ้วนทุกฉบับ</strong></p>
            </div>
        </article>
    </main>
@endsection
