@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
            {{--<h1>{{$content->locales[$locale]->title}}</h1>--}}
            {{--<div>{!! $content->locales[$locale]->content !!}</div>--}}
            <h1>ประกันความเสี่ยงภัยทุกชนิดของอุตสาหกรรม</h1>
            <div>
                <h2>การเรียกร้องค่าสินไหมทดแทนการประกันภัยทรัพย์สิน ประกันภัยการขนส่งสินค้าและ
                    ประกันภัยเบ็ดเตล็ด</h2>
                <h2 class="text-primary">1. ขั้นตอนการเรียกร้องค่าสินไหมทดแทน</h2>
                <ul>
                    <li>
                        <strong>1.1 การขอรับค่าสินไหมทดแทนและช่องทางการติดต่อ</strong>

                        <ul style="padding-left:20px;">
                            <li>- หมายเลขโทรศัพท์ 0 2078 5656 กด 1 และกด 4</li>
                            <li>
                                - ติดต่อที่บริษัทฯ โดยตรงหรือทางไปรษณีย์ฝ่ายสินไหมทดแทนทั่วไป
                            </li>
                            <li>
                                บริษัท ทูนประกันภัย จำกัด (มหาชน)
                                3199 อาคารมาลีนนท์ ทาวเวอร์ ชั้น 14 ถนนพระราม 4 แขวงคลองตัน
                                เขตคลองเตย กรุงเทพมหานคร 10110
                            </li>
                            <li>
                                - ติดต่อทางอีเมล: <a href="mailto:TPTnonmotor.claim@tuneprotect.com"
                                                     title="TPTnonmotor.claim@tuneprotect.com">TPTnonmotor.claim@tuneprotect.com</a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <strong>1.2 ตรวจสอบสิทธิ์รับแจ้งและเปิดเคลม</strong>
                    </li>
                    <li>
                        <strong>1.3 ขอเอกสารเพิ่มเติม/ส่งเจ้าหน้าที่สำรวจภัย</strong>
                    </li>
                    <li>
                        <strong>1.4 พิจารณาและเจรจาต่อรอง</strong>
                    </li>
                    <li><strong>1.5 แจ้งผลการพิจารณาค่าสินไหมทดแทน</strong></li>
                </ul>
                <h2 class="text-primary">
                    2. ระยะเวลาในการขอรับค่าสินไหมทดแทน เมื่อบริษัทได้รับเอกสารประกอบการพิจารณาครบถ้วน
                </h2>
                <p>
                    บริษัทจะชดใช้ค่าสินไหมทดแทนภายใน 15 วันทำการ หลังจากที่ผู้เอาประกันภัย ผู้รับผลประโยชน์
                    หรือผู้มีอำนาจลงนาม
                    ลงนามในหนังสือตกลงค่าสินไหมทดแทนและจัดส่งเอกสารต่างๆที่เกี่ยวข้องให้แก่บริษัทเป็นที่เรียบร้อยแล้ว
                </p>
                <h2 class="text-primary">3. เอกสารที่ใช้ในการพิจารณาค่าสินไหมทดแทน</h2>
                <p><strong>ประกันภัยทรัพย์สิน</strong></p>
                <p style="text-decoration: underline">
                    ประกันภัยอัคคีภัย
                </p>
                <ul>
                    <li>
                        1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน
                    </li>
                    <li>
                        2. สำเนาทะเบียนบ้านที่เกิดเหตุ
                    </li>
                    <li>
                        3. สำเนาบัตรประชาชนผู้เอาประกัน
                    </li>
                    <li>
                        4. สำเนาโฉนดที่ดิน
                    </li>
                    <li>
                        5. ใบเสร็จ/ ใบเสนอราคาค่าซ่อม โดยแยกค่าวัสดุและค่าแรง พร้อมสำเนาบัตรประชาชนผู้รับเหมา
                    </li>
                    <li>
                        6. ภาพถ่ายความเสียหาย
                    </li>
                    <li>
                        7. สำเนาบันทึกประจำวันเกี่ยวกับคดี (ในกรณีที่ต้องมีการแจ้งความ)
                    </li>
                    <li>
                        8. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)
                    </li>
                </ul>
                <p style="text-decoration: underline">ประกันภัยความเสี่ยงภัยทุกชนิด</p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. รายงานการเกิดเหตุ</li>
                    <li>3. รายการทรัพย์สินที่เสียหาย / สูญหาย</li>
                    <li>4. ใบเสร็จรับเงิน ใบเสนอราคาค่าซ่อม / ค่าอะไหล่</li>
                    <li>5. ภาพถ่ายความเสียหาย</li>
                    <li>6. สำเนาบันทึกประจำวันเกี่ยวกับคดี (ในกรณีที่ต้องมีการแจ้งความ)</li>
                    <li>7. เอกสารแสดงความรับผิด กรณีทรัพย์สินเสียหายโดยการกระทำของบุคคลภายนอก</li>
                    <li>8. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)</li>
                </ul>
                <p><strong>ประกันภัยการขนส่งสินค้า</strong></p>
                <p style="text-decoration: underline">
                    ประกันภัยการขนส่งระหว่างประเทศ (Import/Export), การขนส่งภายในประเทศ (Inland)
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. ต้นฉบับกรมธรรม์ประกันภัย</li>
                    <li>3. Bill of Landing / Air Way bill</li>
                    <li>4. Invoice and Packing List</li>
                    <li>5. ใบรายงานความเสียหายต่างๆที่ออกโดยบริษัทสำรวจความเสียหาย,การท่าเรือ,บริษัทเรือ,บริษัทขนส่ง
                        เช่น Survey Report, Wharf Survey Note เป็นต้น
                    </li>
                    <li>6. ภาพถ่ายความเสียหาย</li>
                    <li>7. ใบเสนอราคาค่าซ่อม / ค่าอะไหล่</li>
                    <li>8. หนังสือเรียกร้องค่าเสียหายถึงผู้ขนส่ง / ผู้ที่เกี่ยวข้อง</li>
                    <li>9. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)</li>
                </ul>
                <p style="text-decoration: underline">
                    ประกันภัยความรับผิดของผู้ขนส่ง (Carries Liability)
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. หนังสือเรียกร้องค่าเสียหายจากเจ้าของสินค้าถึงผู้ขนส่ง</li>
                    <li>3. เอกสารแสดงราคาสินค้า</li>
                    <li>4. สำเนาทะเบียนรถ</li>
                    <li>5. สำเนาใบขับขี่</li>
                    <li>6. ภาพถ่ายความเสียหาย</li>
                    <li>7. ใบเสร็จรับเงิน ใบเสนอราคาค่าซ่อม / ค่าอะไหล่</li>
                    <li>8. สำเนาบันทึกประจำวัน</li>
                    <li>9. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)</li>
                </ul>
                <p><strong>ประกันภัยเบ็ดเตล็ด</strong></p>
                <p style="text-decoration: underline">ประกันภัยผู้เล่นกอล์ฟ</p>
                <p><strong>
                        โฮลอินวัน</strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. หนังสือขอรับรางวัลจากสนาม หรือหนังสือขอแจ้งการรับรางวัลจากผู้จัดโฮล-อิน-วัล กับสนาม</li>
                    <li>3. โบรชัวร์การจัดการแข่งขัน</li>
                    <li>4. ใบสมัครหรือลงทะเบียนเข้าร่วมการแข่งขัน</li>
                    <li>5. จดหมายรับรองจากผู้จัดการแข่งขัน</li>
                    <li>6. ใบประกาศนียบัตรจากสนาม</li>
                    <li>7. ใบจดคะแนน (Score Card)</li>
                    <li>8. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)</li>
                </ul>
                <p><strong>ความเสียหายต่อบุคคลภายนอก</strong></p>
                <ul>
                    <li>
                        1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน
                    </li>
                    <li>
                        2. รายงานการเกิดอุบัติเหตุหรือความเสียหายที่ออกและรับรองโดยสนามกอล์ฟ
                    </li>
                    <li>3. หนังสือเรียกร้องค่าเสียหายของบุคคลที่สามรวมถึงหลักฐานประกอบต่าง ๆ)
                    </li>
                    <li>
                        4. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)
                    </li>
                </ul>
                <p><strong>อุบัติเหตุส่วนบุคคล</strong></p>
                <ul>
                    <li>1. แบบเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. รายงานการเกิดอุบัติเหตุหรือความเสียหายที่ออกและรับรองโดยสนามกอล์ฟ</li>
                    <li>3. ต้นฉบับใบเสร็จค่ารักษาพยาบาล</li>
                    <li>4. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)</li>
                </ul>
                <p style="text-decoration: underline">
                    ประกันภัยความรับผิดต่อบุคคลภายนอก
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน</li>
                    <li>2. รายงานการเกิดอุบัติเหตุ</li>
                    <li>3. หนังสือเรียกร้องค่าเสียหายของบุคคลที่สามรวมถึงหลักฐานประกอบต่าง ๆ)</li>
                    <li>4. ใบเสร็จรับเงิน ใบเสนอราคาค่าซ่อม / ค่าอะไหล่ / ใบเสร็จค่ารักษาพยาบาล</li>
                    <li>
                        5. สำเนาบันทึกประจำวันเกี่ยวกับคดี (ถ้ามี)
                    </li>
                    <li>6. สำเนาสัญญาต่างๆ เอกสารอื่นๆ ที่เกี่ยวข้อง (แล้วแต่กรณี)
                    </li>
                </ul>
                <h2 class="text-primary">4. วิธีการติดต่อบริษัท และหน่วยงานที่เกี่ยวข้อง
                    กรณีมีข้อพิพาทหรือเรื่องร้องเรียน
                </h2>
                <p>
                    หากผู้เอาประกันภัยมีข้อแนะนำ ข้อร้องเรียน ให้ติดต่อเบอร์โทรศัพท์ 02-078 5656
                </p>
                <p>
                    <strong>ส่วนบริหารจัดการข้อร้องเรียน</strong><br>
                    3199 อาคารมาลีนนท์ ทาวเวอร์ ถนนพระราม 4 แขวงคลองตัน
                    เขตคลองเตย กรุงเทพมหานคร 10110
                </p>
                <h2>5. ดาวน์โหลดแบบการเรียกร้องค่าสินไหมทดแทน</h2>
                <p>
                <ul>
                    <li>
                        <strong>5.1 แบบฟอร์มเรียกร้องค่าสินไหมทดแทน ประกันภัยทรัพย์สิน</strong>
                        <a href="/storage/claim-insurance/iar-fir-mar/5.1-property-claim-form.pdf" style="color:rgb(0, 0, 238);"
                           title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>
                        <strong>5.2 แบบฟอร์มเรียกร้องค่าสินไหมทดแทน ประกันภัยการขนส่งสินค้า</strong>
                        <a href="/storage/claim-insurance/iar-fir-mar/5.2-marine-claim-form.pdf" style="color:rgb(0, 0, 238);"
                           title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>
                        <strong>5.3 แบบฟอร์มเรียกร้องค่าสินไหมทดแทนประกันภัยกอล์ฟ</strong>
                        <a href="/storage/claim-insurance/iar-fir-mar/5.3-gfi-claim-form.pdf" style="color:rgb(0, 0, 238);"
                           title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>
                        <strong>5.4 แบบฟอร์มเรียกร้องค่าสินไหมทดแทนประกันภัยความรับผิดต่อบุคคลภายนอก</strong>
                        <a href="/storage/claim-insurance/iar-fir-mar/5.4-pli-claim-form.pdf" style="color:rgb(0, 0, 238);"
                           title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                </ul>
                </p>
            </div>
        </article>
    </main>
@endsection