@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
            <h1>
                iPass COVID-19
            </h1>
            <div>
                <h2 class="text-primary">
                    การเรียกร้องค่าสินไหมทดแทนกรมธรรม์ประกันภัยส่วนบุคคลคุ้มครองโรคติดเชื้อไวรัสโคโรนา 2019
                    TUNE I - PASS: COVID-19 (VISA 100K USD)</h2>
                <h2 class="text-primary">1.ขั้นตอน ระยะเวลา และวิธีการขอรับค่าสินไหมทดแทน</h2>
                <ul>
                    <li>
                        <strong>1.1. ช่องทางการเรียกร้องค่าสินไหมทดแทน
                        </strong>
                        <ul style="padding-left:20px;">
                            <li>- โทรศัพท์: 02-078-5656 กด 1 กด 4</li>
                            <li>
                                - ติดต่อบริษัทฯ โดยตรงทางอีเมล, โทรศัพท์ หรือทางไปรษณีย์
                                ฝ่ายสินไหมทดแทนทั่วไป
                            </li>
                            <li>
                                บริษัท ทูนประกันภัย จำกัด (มหาชน)
                                เลขที่ 3199 อาคารมาลีนนท์ ทาวเวอร์ ชั้น 14 ถนนพระราม 4 แขวงคลองตัน
                                เขตคลองเตย กรุงเทพมหานคร 10110
                            </li>
                            <li>
                                - ติดต่อทางอีเมล: <a href="mailto:tunetraveleasy.claim@tuneprotect.com"
                                                     title="tunetraveleasy.claim@tuneprotect.com">tunetraveleasy.claim@tuneprotect.com</a>
                            </li>
                        </ul>
                    </li>
                    <li><strong>1.2. ตรวจสอบสิทธิ์รับแจ้งและเปิดเคลม</strong></li>
                    <li><strong>1.3. ขอเอกสารเพิ่มเติม แจ้งผ่านอีเมล</strong></li>
                    <li><strong>1.4. พิจารณาและตรวจสอบเอกสารที่ได้รับ</strong></li>
                    <li><strong>1.5. แจ้งผลการพิจารณาค่าสินไหมทดแทน</strong></li>
                </ul>

                <h2 class="text-primary">
                    2. การแจ้งและการเรียกร้องค่าสินไหมทดแทน
                </h2>
                <p>
                    <strong>ผู้ถือกรมธรรม์ประกันภัยและ/หรือผู้เอาประกันภัย</strong>
                    ผู้รับผลประโยชน์หรือตัวแทนของบุคคลดังกล่าวแล้วแต่กรณี จะต้องแจ้งให้บริษัทฯ
                    ทราบถึงการบาดเจ็บหรือการเจ็บป่วยโดยไม่ชักช้า
                    และต้องส่งมอบหลักฐานและเอกสารตามที่ระบุไว้ข้างล่างนี้ให้บริษัทฯ
                </p>
                <p>
                    ในกรณีที่มีการเสียชีวิตจะต้องให้บริษัทฯ ทราบทันที
                    เว้นแต่ผู้เอาประกันภัยมีเหตุอันสมควรไม่อาจกระทำการดังกล่าวได้ในภายในเวลาที่กำหนดหรือภายในกำหนดเวลาที่บริษัทฯ
                    ขยายให้โดยต้องทำเป็นหนังสือชี้แจง
                </p>
                <h2 class="text-primary">3. ระยะเวลาในการขอรับค่าสินไหมทดแทน
                    เมื่อบริษัทได้รับเอกสารประกอบการพิจารณาครบถ้วน
                </h2>
                <p>
                    บริษัทจะชดใช้ค่าสินไหมทดแทน ภายใน 15 วันทำการ หลังจากที่ผู้เอาประกันภัย ผู้รับผลประโยชน์
                    หรือผู้มีอำนาจลงนาม ลงนามในหนังสือตกลงค่าสินไหมทดแทนและจัดส่งเอกสารต่างๆ
                    ที่เกี่ยวข้องให้แก่บริษัทเป็นที่เรียบร้อยแล้ว
                </p>
                <p>
                    - กรณีค่ารักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-2019),
                    การเจ็บป่วยด้วยภาวะโคม่าที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-2019) บริษัทฯ
                    จะพิจารณาจ่ายค่าสินไหมทดแทนให้แก่ผู้เอาประกันภัย
                </p>
                <h2 class="text-primary">4. เอกสารที่ใช้ในการพิจารณาค่าสินไหมทดแทน
                </h2>
                <p>
                    <strong>เอกสารเบื้องต้น
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>
                        1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน<a
                                href="/storage/claim-insurance/ipass-covid19/covid19.pdf"
                                style="color:rgb(0, 0, 238);" title="(คลิกดาวน์โหลดที่นี่)">
                            <strong>(คลิกดาวน์โหลดที่นี่)</strong></a> พร้อมกรอกข้อมูลครบถ้วนและถูกต้อง
                    </li>
                    <li>
                        2. กำหนดการเดินทาง (Travel Itinerary)
                    </li>
                    <li>
                        3. สำเนากรมธรรม์ของผู้เอาประกันภัย)
                    </li>
                    <li>4. สำเนา PASSPORT และหน้าที่ประทับตราเข้าประเทศจาก ตม.</li>
                    <li>
                        5. รายละเอียดบัญชีธนาคาร (Bank account details)
                    </li>
                    <li>
                        6. ใบรับรองแพทย์ยืนยันการตรวจ COVID TEST จากประเทศต้นทาง (FIT TO FLY Doctor Certificate)
                    </li>
                </ul>
                <p>
                    <strong> กรณีการเจ็บป่วยด้วยภาวะโคม่าที่มีสาเหตุมาจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-2019)<span
                                style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. ใบรายงานแพทย์ หรือใบรับรองแพทย์ระบุอาการสำคัญ ผลการวินิจฉัย และการรักษาพยาบาล
                    </li>
                    <li>2. ใบเสร็จรับเงิน (สำเนา) ที่แสดงรายการค่าใช้จ่าย และใบสรุปปิดหน้างบ (สรุปค่าใช้จ่ายทั้งหมด)
                        ของสถานพยาบาล พร้อมรายการยา และรายละเอียดค่าใช้จ่ายทั้งหมด
                    </li>
                    <li>3. สำเนาประวัติการรักษาทั้งหมด รวมถึงผล Lap ทั้งหมด
                    </li>

                </ul>
                <p>
                    <strong> ค่ารักษาพยาบาลจากโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-2019) (Medical Expense)
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. ใบรายงานแพทย์ หรือใบรับรองแพทย์ระบุอาการสำคัญ ผลการวินิจฉัย และการรักษาพยาบาล</li>
                    <li>2. ใบเสร็จรับเงิน (ฉบับจริง) ที่แสดงรายการค่าใช้จ่าย และใบสรุปปิดหน้างบ (สรุปค่าใช้จ่ายทั้งหมด)
                        ของสถานพยาบาล พร้อมรายการยา และรายละเอียดค่าใช้จ่ายทั้งหมด
                    </li>
                    <li>3. สำเนาประวัติการรักษาทั้งหมด รวมถึงผล Lap ทั้งหมด
                    </li>
                </ul>
                <h2 class="text-primary">5. วิธีการในการขอรับค่าสินไหมทดแทน
                </h2>
                <p>
                    - โอนเงิน (กรุณาแนบรายละเอียดบัญชีธนาคาร (Bank account details))
                </p>
                <h2 class="text-primary">6. วิธีการติดต่อบริษัท และหน่วยงานที่เกี่ยวข้อง
                    กรณีมีข้อพิพาทหรือเรื่องร้องเรียน</h2>
                <p>
                    หากผู้เอาประกันภัยมีข้อแนะนำ ข้อร้องเรียน ให้ติดต่อเบอร์โทรศัพท์ 02-078-5656
                </p>
                <p>
                    <strong>ส่วนบริหารจัดการข้อร้องเรียน</strong><br>
                    3199 อาคารมาลีนนท์ ทาวเวอร์ (ชั้น 14) ถนนพระราม 4 แขวงคลองตัน
                    เขตคลองเตย กรุงเทพมหานคร 10110
                </p>
            </div>
        </article>
    </main>
@endsection