@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
            {{--<h1>{{$content->locales[$locale]->title}}</h1>--}}
            {{--<div>{!! $content->locales[$locale]->content !!}</div>--}}
            <h1>ประกันภัยอุบัติเหตุส่วนบุคคล</h1>
            <div>
                <h2 class="text-primary">การเรียกร้องค่าสินไหมทดแทนประกันภัยอุบัติเหตุส่วนบุคคล พีเอ</h2>
                <h2 class="text-primary">1. ขั้นตอน ระยะเวลา และวิธีการขอรับค่าสินไหมทดแทน</h2>
                <ul>
                    <li>
                        <strong>1.1. ช่องทางการเรียกร้องค่าสินไหมทดแทน
                        </strong>
                        <ul style="padding-left:20px;">
                            <li>1.1.1. ใช้สิทธิ์ผ่านโรงพยาบาล ทีม Thaire เป็นผู้ดูแล</li>
                            <li>1.1.2. กรณีผู้เอาประกันภัยสำรองจ่ายเอง</li>
                            <li>- โทรศัพท์: 02-078-5656 กด 1 กด 4</li>
                            <li>
                                - ติดต่อบริษัทฯ โดยตรงทางอีเมล, โทรศัพท์ หรือทางไปรษณีย์
                                ฝ่ายสินไหมทดแทนทั่วไป
                            </li>
                            <li>
                                บริษัท ทูนประกันภัย จำกัด (มหาชน)
                                เลขที่ 3199 อาคารมาลีนนท์ ทาวเวอร์ ชั้น 14 ถนนพระราม 4 แขวงคลองตัน
                                เขตคลองเตย กรุงเทพมหานคร 10110
                            </li>
                            <li>
                                - ติดต่อทางอีเมล: <a href="mailto:Tunepa.claim@tuneprotect.com"
                                                     title="Tunepa.claim@tuneprotect.com">Tunepa.claim@tuneprotect.com</a>
                            </li>
                        </ul>
                    </li>
                    <li><strong>1.2. ตรวจสอบสิทธิ์รับแจ้งและเปิดเคลม</strong></li>
                    <li><strong>1.3. ขอเอกสารเพิ่มเติม แจ้งผ่านอีเมล</strong></li>
                    <li><strong>1.4. พิจารณาและตรวจสอบเอกสารที่ได้รับ</strong></li>
                    <li><strong>1.5. แจ้งผลการพิจารณาค่าสินไหมทดแทน</strong></li>
                </ul>
                <h2 class="text-primary">
                    2. การแจ้งและการเรียกร้องค่าสินไหมทดแทน
                </h2>
                <p>
                    <strong>ผู้ถือกรมธรรม์ประกันภัยและ/หรือผู้เอาประกันภัย</strong>
                    ผู้รับผลประโยชน์หรือตัวแทนของบุคคลดังกล่าวแล้วแต่กรณี
                    จะต้องแจ้งให้บริษัทฯ ทราบถึงการบาดเจ็บหรือการเจ็บป่วยโดยไม่ชักช้า
                    และต้องส่งมอบหลักฐานและเอกสารตามที่ระบุไว้ข้างล่างนี้ให้บริษัทฯ
                </p>
                <p>
                    ในกรณีที่มีการเสียชีวิตจะต้องให้บริษัทฯ ทราบทันที
                    เว้นแต่ผู้เอาประกันภัยมีเหตุอันสมควรไม่อาจกระทำการดังกล่าวได้ในภายในเวลาที่กำหนดหรือภายในกำหนดเวลาที่บริษัทฯ
                    ขยายให้โดยต้องทำเป็นหนังสือชี้แจง
                </p>
                <h2 class="text-primary">3. ระยะเวลาในการขอรับค่าสินไหมทดแทน
                    เมื่อบริษัทได้รับเอกสารประกอบการพิจารณาครบถ้วน
                </h2>
                <p>
                    บริษัทจะชดใช้ค่าสินไหมทดแทน ภายใน 15 วันทำการ หลังจากที่ผู้เอาประกันภัย ผู้รับผลประโยชน์
                    หรือผู้มีอำนาจลงนาม ลงนามในหนังสือตกลงค่าสินไหมทดแทนและจัดส่งเอกสารต่างๆ
                    ที่เกี่ยวข้องให้แก่บริษัทเป็นที่เรียบร้อยแล้ว
                </p>
                <p>- กรณีเสียชีวิต บริษัทฯ จะพิจารณาจ่ายค่าสินไหมทดแทนให้แก่ผู้รับผลประโยชน์
                </p>
                <p> - กรณีสูญเสียอวัยวะและสายตา, ทุพพลภาพถาวร, ค่ารักษาพยาบาล บริษัทฯ
                    จะพิจารณาจ่ายค่าสินไหมทดแทนให้แก่ผู้เอาประกันภัย
                </p>
                <h2 class="text-primary">4. เอกสารที่ใช้ในการพิจารณาค่าสินไหมทดแทน</h2>
                <p >
                    <strong>กรณีเสียชีวิต (Death) กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้ <span
                                style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/death.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>2. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>3. สำเนาทะเบียนบ้านของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง โดยผู้รับผลประโยชน์</li>
                    <li>4. ใบเปลี่ยนชื่อนามสกุลของผู้เอาประกันภัย (ถ้ามี) พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>5. สำเนาใบมรณบัตร พร้อมลงชื่อรับรองสำเนาถูกต้อง โดยผู้รับผลประโยชน์</li>
                    <li>6. สำเนาหนังสือรับรองการตาย (ออกโดยโรงพยาบาล) พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>7. รายงานบันทึกประจำวันการเกิดเหตุ (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)</li>
                    <li>8. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>9. รายงานชันสูตรพลิกศพ (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                        และแพทย์ผู้ทำการชันสูตร)
                    </li>
                    <li>10. รายงานการผ่าศพ (ถ้ามี)</li>
                    <li>11. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนกระทั่งเสียชีวิต</li>
                    <li>12. สำเนาบัตรประชาชนของผู้รับผลประโยชน์ พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>13. สำเนาทะเบียนบ้านของผู้รับผลประโยชน์ พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>14. ใบเปลี่ยนชื่อนามสกุลของผู้รับผลประโยชน์(ถ้ามี) พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>15. เอกสารแสดงความสัมพันธ์ กรณี ผู้รับผลประโยชน์ เป็น สามี/ภรรยา/บุตร เช่น ทะเบียนสมรส,
                        หนังสือรับรองบุตร, สูติบัตรบุตร
                    </li>
                    <li>16. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้รับผลประโยชน์</li>
                </ul>
                <p >
                    <strong> กรณีสูญเสียอวัยวะและสายตา (Dismemberment and Loss of Sight)
                        กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้ <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/permanent-disability.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    <li>2. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>3. สำเนาทะเบียนบ้านของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>4. ใบรับรองแพทย์ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>5. สำเนาบัตรประจำตัวผู้พิการ</li>
                    <li>6. แบบประเมินการสูญเสียอวัยวะและสายตา จากแพทย์ผู้ทำการรักษา</li>
                    <li>7. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>8. รูปถ่ายเต็มตัว / อวัยวะที่สูญเสีย ณ ปัจจุบัน</li>
                    <li>9. รายงานบันทึกประจำวันการเกิดเหตุ (ถ้ามี) (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)
                    </li>
                    <li>10. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>11. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้เอาประกันภัย</li>
                </ul>

                <p >
                    <strong>กรณีทุพพลภาพถาวร (Permanent Disability) กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/permanent-disability.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>2. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>3. สำเนาทะเบียนบ้านของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>4. ใบรับรองแพทย์ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>5. สำเนาบัตรประจำตัวผู้พิการ</li>
                    <li>6. แบบประเมินการทุพพลภาพถาวร จากแพทย์ผู้ทำการรักษา</li>
                    <li>7. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>8. รูปถ่ายเต็มตัวของผู้เอาประกันภัยในสภาพปัจจุบันที่เป็น</li>
                    <li>9. รายงานบันทึกประจำวันการเกิดเหตุ (ถ้ามี) (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)
                    </li>
                    <li>10. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>11. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้เอาประกันภัย/ ผู้อนุบาล</li>
                    <li>12. สำเนาบัตรประจำตัวประชาชนของผู้อนุบาล พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>13. สำเนาทะเบียนบ้านของผู้อนุบาล พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>14. หนังสือรับรอง หรือหนังสือแต่งตั้งผู้อนุบาล</li>
                    <li>15. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้เอาประกันภัย/ ผู้อนุบาล</li>
                </ul>
                <p >
                    <strong>กรณีการรักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง (Medical Expenses)
                        กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/pa-claim-form.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li>2. ใบรับรองแพทย์</li>
                    <li>3. ใบเสร็จค่ารักษาพยาบาลพร้อมรายละเอียด(ต้นฉบับ)</li>
                    <li>4. ใบสรุปค่าใช้จ่าย / ใบสรุปรายการ / ใบหน้างบ (กรณีที่เป็นผู้ป่วยในคนไข้ใน IPD)</li>
                    <li>5. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>6. รายงานบันทึกประจำวันการเกิดเหตุ (ถ้ามี) (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)
                    </li>
                    <li>7. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>8. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li> 9. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้เอาประกันภัย
                    </li>
                </ul>
                <p >
                    <strong> กรณีชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงพยาบาลเนื่องจากอุบัติเหตุทั่วไป ( Hospital Cash
                        income benefit arising from General accident)
                        กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>

                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/pa-claim-form.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    </li>
                    <li> 2. ใบรับรองแพทย์</li>
                    <li>3. ใบเสร็จค่ารักษาพยาบาลพร้อมรายละเอียด(ต้นฉบับ)</li>
                    <li>4. ใบสรุปค่าใช้จ่าย / ใบสรุปรายการ / ใบหน้างบ (กรณีที่เป็นผู้ป่วยในคนไข้ใน IPD)</li>
                    <li>5. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนถึงปัจจุบัน</li>
                    <li>6. รายงานบันทึกประจำวันการเกิดเหตุ (ถ้ามี) (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)
                    </li>
                    <li>7. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>8. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>9. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้เอาประกันภัย</li>
                </ul>
                <p >
                    <strong> กรณีค่าปลงศพ (Funeral arising from accident and/or sickness)
                        กรุณานำส่งเอกสารประกอบการพิจารณาค่าสินไหมดังต่อไปนี้
                        <span style="text-decoration: underline;">(ฉบับจริง)</span></strong>
                </p>
                <ul>
                    <li>1. แบบฟอร์มเรียกร้องค่าสินไหมทดแทน <a href="/storage/claim-insurance/pa-choice/death.pdf" style="color:rgb(0, 0, 238);"
                                                              title="(คลิกดาวน์โหลดที่นี่)"><strong>(คลิกดาวน์โหลดที่นี่)</strong></a>
                    <li>2. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>3. สำเนาทะเบียนบ้านของผู้เอาประกันภัย พร้อมลงชื่อรับรองสำเนาถูกต้อง โดยผู้รับผลประโยชน์</li>
                    <li>4. ใบเปลี่ยนชื่อนามสกุลของผู้เอาประกันภัย (ถ้ามี) พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>5. สำเนาใบมรณบัตร พร้อมลงชื่อรับรองสำเนาถูกต้อง โดยผู้รับผลประโยชน์</li>
                    <li>6. สำเนาหนังสือรับรองการตาย (ออกโดยโรงพยาบาล) พร้อมลงชื่อรับรองสำเนาถูกต้อง
                        โดยผู้รับผลประโยชน์
                    </li>
                    <li>7. รายงานบันทึกประจำวันการเกิดเหตุ (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี)</li>
                    <li>8. รายงานสรุปสำนวนคดี และรูปถ่ายสถานที่เกิดเหตุ (ถ้ามี) พร้อมรับรองสำเนาถูกต้อง
                        โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                    </li>
                    <li>9. รายงานชันสูตรพลิกศพ (รับรองสำเนาถูกต้อง โดยเจ้าหน้าที่ตำรวจเจ้าของคดี
                        และแพทย์ผู้ทำการชันสูตร)
                    </li>
                    <li>10. รายงานการผ่าศพ (ถ้ามี)</li>
                    <li>11. สำเนาประวัติการรักษาทั้งหมดจากโรงพยาบาล ตั้งแต่เกิดเหตุจนกระทั่งเสียชีวิต</li>
                    <li>12. สำเนาบัตรประชาชนของผู้รับผลประโยชน์ พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>13. สำเนาทะเบียนบ้านของผู้รับผลประโยชน์ พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>14. ใบเปลี่ยนชื่อนามสกุลของผู้รับผลประโยชน์(ถ้ามี) พร้อมลงชื่อรับรองสำเนาถูกต้อง</li>
                    <li>15. เอกสารแสดงความสัมพันธ์ กรณี ผู้รับผลประโยชน์ เป็น สามี/ภรรยา/บุตร เช่น ทะเบียนสมรส,
                        หนังสือรับรองบุตร, สูติบัตรบุตร
                    </li>
                    <li>16. สำเนาหน้าบัญชีธนาคารแบบออมทรัพย์ ของผู้รับผลประโยชน์</li>

                </ul>
                <h2 class="text-primary">5. วิธีการในการขอรับค่าสินไหมทดแทน
                </h2>
                <p >
                    - โอนเงิน (กรุณาแนบสำเนาหน้าสมุดบัญชีธนาคารแบบออมทรัพย์)
                </p>
                <h2 class="text-primary">6. วิธีการติดต่อบริษัท และหน่วยงานที่เกี่ยวข้อง
                    กรณีมีข้อพิพาทหรือเรื่องร้องเรียน</h2>
                <p >
                    หากผู้เอาประกันภัยมีข้อแนะนำ ข้อร้องเรียน ให้ติดต่อเบอร์โทรศัพท์ 02-078-5656
                </p>
                <p >
                    <strong>ส่วนบริหารจัดการข้อร้องเรียน</strong><br>
                    3199 อาคารมาลีนนท์ ทาวเวอร์ ถนนพระราม 4 แขวงคลองตัน
                    เขตคลองเตย กรุงเทพมหานคร 10110
                </p>
            </div>
        </article>
    </main>
@endsection
