@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
            <h1>
                เลือกประกันอุบัติเหตุอย่างไรให้เหมาะกับทุกคนในครอบครัว
            </h1>
            <div>
                <p>เมื่ออุบัติเหตุไม่เคยมีสัญญาณเตือนล่วงหน้าและเรื่องร้ายแรงเป็นสิ่งที่คาดเดาไม่ได้ หากคุณเป็นคนหนึ่งที่กังวลว่าเหตุการณ์ไม่คาดฝันจะเกิดขึ้นกับคุณหรือคนในครอบครัวเมื่อไหร่ วันนี้ Tune Protect Thailand อาสาพามาทำความรู้จักกับ <a href="/product/pa-choice-insurance/ONPACA" target="_blank">ประกันภัยอุบัติเหตุส่วนบุคคล</a> ที่จะช่วยคลายความกังวล พร้อมแชร์ทริคการเลือกรูปแบบประกันอุบัติเหตุให้เหมาะสมกับทุกคนในครอบครัว</p>
                <img alt="ประกันภัยอุบัติเหตุส่วนบุคคล, ประกัน PA" src="/storage/article/2/what-is-personal-accident-insurance.jpg" />
                <h2 class="underline">ประกัน PA หรือ ประกันภัยอุบัติเหตุส่วนบุคคลคืออะไร</h2>

                <p>ประกันภัยอุบัติเหตุส่วนบุคคล (Personal Accident) หรือที่นิยมเรียกว่าประกัน PA คือ ประกันภัยที่ให้ความคุ้มครองในกรณีเกิดเหตุการณ์ไม่คาดฝัน ตั้งแต่การบาดเจ็บเล็กน้อย การสูญเสียอวัยวะ ไปจนถึงการเสียชีวิต โดยประกันอุบัติเหตุส่วนบุคคล จะดูแลค่าใช้จ่ายด้านการรักษาพยาบาล ค่าชดเชยรายได้ หรือจ่ายค่าทดแทน ทั้งนี้ขอบเขตความคุ้มครองจะขึ้นอยู่กับแผนประกันที่ผู้ประกันตนได้เลือกไว้</p>

                <h2 class="underline">กรมธรรม์ประกันภัยอุบัติเหตุมีกี่แบบ แตกต่างกันอย่างไร</h2>

                <p>โดยทั่วไปกรมธรรม์ประกันภัยอุบัติเหตุ จะมีทั้งสิ้น 2 รูปแบบ ได้แก่</p>

                <ul>
                    <li><h3>1. ประกันภัยอุบัติเหตุส่วนบุคคล</h3> (ประกัน PA) ประกันภัยรูปแบบนี้จะให้ความคุ้มครองแก่บุคคลที่เป็นผู้ถือประกันเท่านั้น โดยบุคคลนั้นสามารถเป็นได้ทั้งตัวคุณเองหรือคนในครอบครัว</li>
                    <li><h3>2. ประกันภัยอุบัติเหตุแบบกลุ่ม</h3> ประกันภัยรูปแบบนี้มอบเป็นสวัสดิการแก่พนักงานภายในองค์กร เพื่อลดภาระค่าใช้จ่ายแก่พนักงานในกรณีเกิดอุบัติเหตุ โดยนายจ้างจะเป็นผู้ถือกรมธรรม์หลัก ส่วนพนักงานจะได้รับบัตรประกันสุขภาพเพื่อใช้สำหรับแสดงสิทธิในการักษาพยาบาล</li>
                </ul>
                <img alt="ประกันภัยอุบัติเหตุส่วนบุคคล, pa choice care, pa choice kids, pa choice senior" src="/storage/article/2/personal-accident-insurance-for-family.jpg" />
                <h2 class="underline">เลือกประกันภัยอุบัติเหตุอย่างไรให้เหมาะกับไลฟ์สไตล์</h2>

                <p>เพื่อตอบสนองไลฟ์สไตล์ของทุกคนในครอบครัว Tune Protect Thailand ขอแนะนำประกันภัยอุบัติเหตุส่วนบุคคล PA Choice ที่มีให้เลือกมากถึง 3 แบบ ดังนี้</p>

                <p><h3>1. ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Care สำหรับทุกช่วงวัย </h3><br />
                เป็นประกันภัยที่ตอบโจทย์คนเมืองที่มีช่วงอายุตั้แต่ 5 - 75 ปี ให้ความคุ้มครองจากอุบัติเหตุทั่วไป เช่น การถูกทำร้ายร่างกายหรือถูกฆาตกรรม รวมถึงอุบัติเหตุขณะขับขี่หรือโดยสารรถจักรยานยนต์ ถ้าหากต้องเข้ารับการักษาก็ดูแลทั้งค่ารักษาพยาบาลและชดเชยรายได้นานถึง 365 วัน อีกทั้งยังครอบคลุมถึงชดเชยค่าเดินทางในกรณีที่ต้องทำการรักษาต่อเนื่องตามนัดหมายของแพทย์อีกด้วย<br />
                โดยเบี้ย <a href="/product/pa-choice-insurance/ONPACA">ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Care</a> จะมี 4 แผนที่แตกต่างกันไปตามช่วงอายุ ดังนี้</p>

                <ul style="list-style: disc;padding-left:20px">
                    <li>อายุ 5 &ndash; 60 ปี เบี้ยประกันเริ่มต้นที่ 1,000 บาท ต่อปี</li>
                    <li>อายุ 61 &ndash; 65 ปี เบี้ยประกันเริ่มต้นที่ 1,400 บาท ต่อปี</li>
                    <li>อายุ 66 &ndash; 70 ปี เบี้ยประกันเริ่มต้นที่ 1,800 บาท ต่อปี</li>
                    <li>อายุ 71 &ndash; 75 ปี เบี้ยประกันเริ่มต้นที่ 2,500 บาท ต่อปี (สามารถต่ออายุได้ถึง 80 ปี)</li>
                </ul>

                <p><h3>2. ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Kids</h3><br />
                ประกันภัยอุบัติเหตุสำหรับเด็กเล็กที่มีอายุตั้งแต่ 1 เดือน &ndash; 12 ปี ให้ความคุ้มครองจากอุบัติเหตุทั่วไปและการถูกทำร้ายร่างกายหรือถูกฆาตกรรม ทั้งด้านค่ารักษาพยาบาลจากอุบัติเหตุ ค่ารักษาพยาบาลสำหรับทันตกรรม แถมยังครอบคลุมไปจนถึงกรณีกระดูกหัก ไฟไหม้ น้ำร้อนลวก หรือบาดเจ็บอวัยวะภายใน เป็นประกันภัยที่ทำให้คุณพ่อคุณแม่ที่เป็นห่วงความซุกซนของลูก ๆ ว่าจะเกิดอุบัติเหตุต่าง ๆ รอบตัวลูกน้อยอุ่นใจและมั่นใจว่าเจ็บเล็กเจ็บใหญ่ <a href="/product/pa-choice-insurance/ONPAKD">ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Kids</a> ก็ดูแลลูกน้อยของคุณครบทุกด้าน คุ้มครองขนาดนี้เบี้ยประกันเริ่มต้นเพียง 1,400 บาทต่อปีเท่านั้น</p>

                <p><h3>3. ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Senior</h3> ประกันภัยอุบัติเหตุสำหรับผู้สูงวัยที่มีอายุตั้งแต่ 45-60 ปี ให้ความคุ้มครองจากอุบัติเหตุทั่วไป การถูกทำร้ายร่างกายหรือถูกฆาตกรรมรวมไปถึงอุบัติเหตุสาธารณะอีกด้วย ทั้งยังให้ค่าชดเชยในกรณีกระดูกหัก ไฟไหม้ น้ำร้อนลวก หรือบาดเจ็บอวัยวะภายใน ด้านค่ารักษาพยาบาลจากอุบัติเหตุและค่าปลงศพนั้นก็หมดห่วง เพราะมีความคุ้มครองครอบคลุมครบถ้วน ด้วยเบี้ยประกันเริ่มต้นเพียง 2,000 บาทต่อปี ทั้งนี้ <a href="/product/pa-choice-insurance/ONPASN">ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice Senior</a> ยังให้คุณต่ออายุประกันได้ยาวถึง 99 ปี</p>

                <h2 class="underline">ข้อดีของการทำประกันภัยอุบัติเหตุ</h2>

                <p>การมีประกันภัยอุบัติเหตุก็เหมือนมีหลักประกันที่คอยคุ้มครองตัวคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน Tune Protect Thailand จึงอยากแบ่งปันว่าทำไมคุณถึงควรมี <strong>ประกันภัยอุบัติเหตุส่วนบุคคล PA Choice</strong></p>

                <ul style="list-style: disc;padding-left:20px">
                    <li>เพราะมีแพคเกจให้เลือกหลากหลาย ครอบคลุมทุกช่วงวัย ตั้งแต่อายุ 1 เดือนไปจนถึง 99 ปี</li>
                    <li>คุ้มครองคุณทั่วโลกตลอด 24 ชั่วโมง เจ็บเล็กเจ็บใหญ่พร้อมดูแล</li>
                    <li>เป็นพันธมิตรกับโรงพยาบาลกว่า 480 แห่งทั่วประเทศไทย ไม่ต้องสำรองจ่ายก่อน</li>
                    <li>เราอำนวยความสะดวกให้คุณแสดงสิทธิง่าย ๆ ด้วย Digital Care Card ผ่านมือถือ</li>
                    <li>เราเคลมง่าย จ่ายผลประโยชน์จริง ไม่จุกจิก</li>
                </ul>
                <br>
                <p>Tune Protect Thailand ขอให้คุณใช้ชีวิตได้สนุกเต็มที่ และให้ประกันภัย PA Choice ดูแลคุณและครอบครัว</p>
            </div>


        </article>
    </main>
@endsection
