@extends('frontend.layout.main')

@section('page')

    <main>
        <article class="wrapper">
            @if(isset($articleImage))
                <div class="reveal">
                    <div class="main-img rotate-bg no-rotate">
                        <img src="{{url($content->pic)}}" alt="">
                    </div>
                </div>
            @endif
                <h1>
                    มารู้จักประกัน COVID-19 ประกันยุคใหม่ที่ทุกคนควรมี
                </h1>
            <div>
                <div style="text-align: center">
                    <img style="width: 40%" src="{{asset('/images/demo/coronavirus-covid-19-insurance.jpg')}}" alt="ประกันภัย COVID-19, ประกันคุ้มครองไวรัสโคโรนา">
                </div>

                <p>
                    วิกฤตไวรัสโคโรนาที่ระบาดไปทั่วโลก คงทำหลายคนอดหวาดระแวงไม่ได้ว่าจะติดไวรัสชนิดนี้เข้าหรือไม่ Tune
                    Protect Thailand ขออาสาช่วยลดความกังวล ด้วยการพามาทำความรู้จัก และเรียนรู้วิธีป้องกันไวรัสชนิดนี้
                    เพื่อเตรียมพร้อมและรับมือได้ถูกต้อง ทำความรู้จักกับไวรัสชนิดนี้ และการป้องกัน
                    เพื่อให้เราพร้อมรับมือวิกฤตครั้งนี้ไปด้วยกัน
                </p>
                <h3 class="underline">
                    ไวรัสโคโรนาคืออะไร
                </h3>
                <p>
                    ต้นกำเนิดของโรคโควิด-19 คือ ไวรัสโคโรนา เป็นไวรัสที่ไม่เคยพบในมนุษย์มาก่อน
                    เริ่มแพร่ระบาดขึ้นในช่วงปลายปี 2019 ที่เมืองอูฮั่น สาธารณรัฐประชาชนจีน
                    เกิดการแพร่ระบาดอย่างรวดเร็วเพราะสามารถติดต่อผ่านคนสู่คนได้
                    โดยไวรัสนี้ทำให้เกิดผลกระทบกับระบบทางเดินหายใจเป็นอย่างมาก
                    ในบางรายอาจมีภาวะแทรกซ้อนจนเสี่ยงต่อการเสียชีวิต ซึ่งในปัจจุบัน
                    การรักษาในปัจจุบันจึงเป็นการรักษาตามอาการที่เกิดขึ้นเท่านั้น
                </p>
                <div style="text-align: center">
                    <img style="width: 40%" src="{{asset('/images/demo/coronavirus-symptoms-covid-19.jpg')}}" alt="ประกันภัย COVID-19, ประกันคุ้มครองไวรัสโคโรนา">
                </div>
                <h3 class="underline">
                    ตรวจเช็คอาการเบื้องต้น
                </h3>
                <p>
                    อย่างไรก็ดีอาการของผู้ติดเชื้อจะมีระดับความรุนแรงน้อยหรือมาก
                    ขึ้นอยู่กับภูมิคุ้มกันเดิมของร่างกายของแต่ละคน โดยสามารถตรวจสอบเบื้องต้นได้จากการสังเกตุอาการ
                    ดังต่อไปนี้
                </p>
                <h4 class="underline">
                    อาการผู้ป่วยโรคโควิด-19 ที่มีความรุนแรงน้อย
                </h4>
                <ul style="list-style: disc;padding-left:20px">
                    <li>
                        ตัวร้อน มีไข้สูง ปวดศีรษะ
                    </li>
                    <li>
                        ไอแห้ง เจ็บคอ
                    </li>
                    <li>มีน้ำมูก หรือมีเสมหะ</li>
                    <li>เหนื่อยหอบ หายใจถี่ หรือหายใจลำบาก</li>
                    <li>ครั่นเนื้อครั่นตัว ปวดข้อ</li>
                </ul>
                <h4 class="underline">อาการผู้ป่วยโรคโควิด-19 ที่มีความรุนแรงมาก</h4>
                <ul style="list-style: disc;padding-left:20px">
                    <li>ภาวะแทรกซ้อนในปอด ได้แก่ ปอดบวม ปอดอักเสบ</li>
                    <li>ภาวะแทรกซ้อนทางไต ได้แก่ ไตวาย</li>
                    <li>บางรายอาจมีการรุนแรงจนถึงแก่ชีวิต</li>
                </ul>
                <div style="text-align: center">
                    <img style="width: 40%" src="{{asset('/images/demo/protect-coronavirus-covid-19.jpg')}}" alt="ประกันภัย COVID-19, ประกันคุ้มครองไวรัสโคโรนา">
                </div>
                <h3 class="underline">
                    วิธีป้องกันตัวเองจากไวรัสโคโรนา
                </h3>
                <p>
                    โดยทั่วไปแล้วการแพร่กระจายของไวรัสโคโรนาเกิดขึ้นได้ง่ายด้วยการสัมผัส
                    หรืออยู่ใกล้ชิดกับผู้ติดเชื้อแล้วนำเอาละอองน้ำลาย น้ำมูก หรือสารคัดหลั่งที่มีเชื้อไวรัส
                    เข้ามาสัมผัสกับตา จมูก ปาก โดยไม่รู้ตัว ดังนั้นเพื่อป้องกันการติดเชื้อ
                    จึงขอแนะนำให้ปฏิบัติตามขั้นตอนด้านล่างนี้อย่างเคร่งครัด
                </p>
                <ul>
                    <li>1. สวมใส่หน้ากากอนามัย หรือหน้ากากผ้า</li>
                    <li>2. ล้างมือด้วยสบู่ล้างมือ หรือเจลแอลกอฮอล์อย่างสม่ำเสมอ</li>
                    <li>3. หมั่นทำความสะอาดร่างกาย</li>
                    <li>4. รักษาระยะห่างกับบุคคลอื่นอย่างน้อย 1 เมตร</li>
                    <li>5. หลีกเลี่ยงการอยู่ในสถานที่แออัด</li>
                    <li>6. เข้ารับการตรวจเชื้อทันที เมื่อเกิดอาการน่าสงสัย ใกล้ชิดผู้มีอาการ
                        หรืออยู่ในกลุ่มพื้นที่เสี่ยงที่ทางการประกาศ
                    </li>
                </ul>
                <div style="text-align: center">
                    <img style="width: 40%" src="{{asset('/images/demo/what-coronavirus-covid-19-insurance.jpg')}}" alt="ประกันภัย COVID-19, ประกันคุ้มครองไวรัสโคโรนา">
                </div>
                <h3 class="underline">ประกันภัย COVID-19 คืออะไร </h3>
                <p>
                    <strong>ประกันภัย COVID-19</strong> เกิดขึ้นหลังการระบาดของไวรัสโคโรนา
                    หลายบริษัทประกันเปิดขายแผนประกันภัย COVID-19
                    เพื่อคุ้มครองการติดเชื้อไวรัสโคโรนาต่อผู้เอาประกันภัย
                    ถือเป็นแผนประกันภัยที่เหมาะกับสถานการณ์ในปัจจุปันเป็นอย่างมาก
                </p>
                <p>เนื่องจากทุกคนไม่สามารถรู้ได้เลยว่าในชีวิตประจำวันของเรานั้นจะกลายเป็นผู้ติดเชื้อไวรัสโคโรนาหรือไม่
                    การซื้อประกันภัย COVID-19 จึงเป็นอีกหนึ่งทางเลือกในการ Safe ตัวของคุณเอง</p>
                <h3 class="underline">
                    เตรียมพร้อมทำประกันภัย COVID-19
                </h3>
                <p>
                    เมื่อไม่อาจคาดเดาว่าภัยจากไวรัสโคโรนาจะเกิดขึ้นกับเราเมื่อไหร่ มาเตรียมพร้อมด้วยการทำประกันภัย
                    COVID-19 ด้วยการ <strong>(H2)ซื้อประกันภัย</strong> COVID-19 ง่ายๆ ผ่านเว็บไซต์ Tune Protect
                    Thailand ง่ายๆ เพียง 4
                    ขั้นตอนได้ที่นี่
                </p>
                <ul>
                    <li>1. เลือกประกันภัยคุ้มครองไวรัสโคโรนา (COVID-19) <a href="">แผนประกัน iSafe
                            ประกันภัยคุ้มครองไวรัสโคโรนา</a></li>
                    <li>2. กรอกอายุผู้เอาประกันภัย เพื่อตรวจสอบว่าอยู่ในช่วงอายุที่สามารถทำประกันภัยได้</li>
                    <li>3. เลือกความคุ้มครอง และพิจารณาความคุ้มครองที่พึงได้รับ</li>
                    <li>4. ระบุข้อมูลส่วนตัวของผู้เอาประกันภัยในขั้นตอนสุดท้าย
                        และเลือกรับกรมธรรม์ประกันภัยได้ทั้งช่องทางไปรษณีย์และ/หรืออีเมล
                    </li>
                </ul>
                <p>
                    ซึ่งประกันโควิด-19 โดย Tune Protect Thailand ยังสามารถนำไปประกอบการลดหย่อนภาษีได้ด้วย
                </p>
                <h3 class="underline">มั่นใจไปกับ Tune Protect Thailand</h3>
                <p>
                    เมื่อ <strong>(H2)ทำประกัน COVID-19</strong> ก็อุ่นใจได้มากขึ้น ถ้าหากวันไหนคุณกลายเป็นผู้ติดเชื้อ
                    คุณจะได้รับความคุ้มครองเป็นอย่างดีตั้งแต่ตรวจพบจนเข้ารับการรักษา ต่อเนื่องไปจนถึงภาวะโคม่าอีกด้วย
                    แต่ถ้าหากอยากมั่นใจแบบเอ็กซ์ตร้า
                    เราขอแนะนำให้คุณ <strong>มีประกันโรคร้ายแรง</strong> เผื่อไว้อีกสักฉบับ หรือถ้าหากยังลังเล ทาง
                    <strong>Tune Protect Thailand</strong>
                    ก็มีอีกหลากหลายแผนประกันภัยให้ได้เลือกสรรในเบี้ยประกันที่ราคาไม่แพง
                    โดยสามารถศึกษารายละเอียดเพิ่มเติมได้ที่เว็บไซต์ของเรา
                    <br>
                    สุดท้ายนี้ Tune Protect Thailand ขอให้ทุกคนสุขภาพดี เราขออาสาเป็นส่วนหนึ่งในการเผยแพร่ทริคดีๆ
                    เพื่อพาคุณผ่านวิกฤตไวรัสโคโรนา
                </p>
            </div>


        </article>
    </main>
@endsection
